Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Include a Copy of the User's Entry
cs_cz: Přiložit kopii vyplněného formuláře
de_de: Eine Kopie der Benutzereingaben einfügen
el_gr: Περιλαμβάνει ένα αντίγραφο της εισόδου του χρήστη
es_uy: Sobre el mensaje
he_il: כלול עותק של הכניסה של המשתמש
hu_hu: Egy példányát a felhasználói bejegyzés
id_id: Sertakan salinan catatan pengguna
it_it: Includere una copia della voce dell'utente
ja_jp: ユーザーのエントリのコピーが含まれます
nl_nl: Voeg een kopie toe van het door de gebruiker ingevulde formulier
pl_pl: Dołączyć kopię z wejściu użytkownika
pt_br: Incluir uma cópia da entrada do usuário
ro_ro: Includeţi o copie a utilizatorului de intrare
ru_ru: Приложите копию запись
sv_se: En kopia av användarens post
tr_tr: Kullanıcı girdisinin bir kopyasını içerir

source: Forward successful form submissions to PayPal to collect simple payments, such as registration fees.
cs_cz: Po úspěšném vyplnění formuláře odeslat platbu přes PayPal. Tuto možnost využijte například pro poplatky za registraci.
de_de: Erfolgreiche Formularübertragungen an PayPal weiterleiten, um Zahlungen abzuwickeln.
el_gr: Διαβιβάσει επιτυχημένη φόρμα υποβολές στο PayPal για να συλλέξουμε απλή πληρωμές, όπως τα τέλη εγγραφής.
es_uy: Adelante las presentaciones de forma acertada a PayPal para cobrar pagos simples, tales como los honorarios de registro.
he_il: קדימה טופס מוצלח בהגשות PayPal לגביית תשלומים פשוט, כגון דמי הרישום.
hu_hu: Előre a sikeres feliratkozásokat gyűjteni egyszerű kifizetések, mint például a regisztrációs díj PayPal.
id_id: Meneruskan pengiriman form sukses ke PayPal untuk mengumpulkan pembayaran sederhana, seperti biaya pendaftaran.
it_it: Invii di forma riuscita a PayPal per raccogliere i pagamenti semplici, quali le spese di registrazione in avanti.
ja_jp: 成功したフォーム送信登録料などの単純な支払いを収集するために PayPal を転送します。
nl_nl: Stuur succesvol ingevulde formulieren door naar PayPal om eenvoudige betalingen, zoals registratiekosten te ontvangen.
pl_pl: Do przodu sukces formularz zgłoszenia do systemu PayPal w celu zbierania proste płatności, takich jak opłaty rejestracyjne.
pt_br: Encaminhar os envios de forma bem sucedida para o PayPal para coletar pagamentos simples, tais como taxas de inscrição.
ro_ro: Transmite depuneri forma de succes la PayPal pentru a colecta plăţi simplă, precum taxele de înregistrare.
ru_ru: Вперед успешные формы представления PayPal для сбора простых платежи, такие как сборы за регистрацию.
sv_se: Vidarebefordra framgångsrika bilda inlagor till PayPal att samla enkla betalningar, till exempel registreringsavgifter.
tr_tr: PayPal kayıt ücretleri gibi basit ödemeleri toplamak için başarılı form teslimlerin iletin.

source: Use this form as a PayPal form
cs_cz: Použijte PayPal pro tento formulář
de_de: Dieses Formular als ein PayPal-Formular verwenden
el_gr: Χρησιμοποιήστε αυτή τη φόρμα ως μια μορφή PayPal
es_uy: Use este formulario como una forma de PayPal
he_il: השתמש בטופס זה כטופס PayPal
hu_hu: Ezen a képernyőn PayPal űrlapként
id_id: Gunakan formulir ini sebagai bentuk PayPal
it_it: Utilizzare questo modulo come una forma di PayPal
ja_jp: このフォームは、PayPal のフォームとして使用します。
nl_nl: Gebruik dit formulier als een PayPal formulier
pl_pl: Ten formularz w postaci PayPal
pt_br: Use este formulário como um formulário do PayPal
ro_ro: Folosiţi acest formular ca o formă de PayPal
ru_ru: Используйте эту форму как форму PayPal
sv_se: Använd det här formuläret som en PayPal
tr_tr: Bu form PayPal form olarak kullanmak

source: Account Email
cs_cz: Emailový účet na PayPal
de_de: Konto Email
el_gr: Λογαριασμό ηλεκτρονικού ταχυδρομείου
es_uy: Cuentas de correo
he_il: דוא ל חשבון
hu_hu: E-mail fiók
ja_jp: アカウントのメール アドレス
nl_nl: E-mail account
pl_pl: Konta E-mail
pt_br: Conta de E-mail
ro_ro: Cont de E-mail
ru_ru: Адрес электронной почты аккаунта
sv_se: Konto e-post
tr_tr: Hesabın e-posta

source: Currency
cs_cz: Měna
de_de: Währung
el_gr: Νόμισμα
es_uy: Moneda
he_il: מטבע
hu_hu: Pénznem
id_id: Mata uang
it_it: Valuta
ja_jp: 通貨
nl_nl: Valuta
pl_pl: Waluty
pt_br: Moeda
ro_ro: Moneda
ru_ru: Валюта
sv_se: Valuta
tr_tr: Para birimi

source: Shipping
cs_cz: Dopravné
de_de: Versand
el_gr: Ναυτιλία
es_uy: Envío
he_il: משלוח
hu_hu: Szállítás
id_id: Pengiriman
it_it: Spedizione in Italia
ja_jp: 送料
nl_nl: Verzendkosten
pl_pl: Wysyłka
pt_br: Frete
ro_ro: De transport maritim
ru_ru: Грузоперевозки
sv_se: Frakt
tr_tr: Nakliye

source: Tax Rate
cs_cz: DPH sazba
de_de: Steuersatz
el_gr: Φορολογικό συντελεστή
es_uy: Tasa de impuesto
he_il: שיעור המס
hu_hu: Adókulcs
id_id: Tarif pajak
it_it: Aliquota fiscale
ja_jp: 消費税率
nl_nl: BTW-tarief
pl_pl: Stawka podatku
pt_br: Taxa de imposto
ro_ro: Rata de impozitare
ru_ru: Ставка налога
sv_se: Skattesatsen
tr_tr: Vergi oranı

source: Item Name
cs_cz: Název položky
de_de: Elementname
el_gr: Όνομα στοιχείου
es_uy: Nombre del artículo
he_il: שם פריט
hu_hu: Elem neve
id_id: Nama barang
it_it: Nome dell'elemento
ja_jp: 項目名
nl_nl: Itemnaam
pl_pl: Nazwa elementu
pt_br: Nome do artigo
ro_ro: Numele elementului
ru_ru: Имя элемента
sv_se: Artikelnamn
tr_tr: Öğe adı

source: Assign Prices
cs_cz: Přiřazení cen
de_de: Preise zuweisen
el_gr: Αντιστοιχίσετε τιμές
es_uy: Asignar precios
he_il: להקצות מחירים
hu_hu: Árat rendel
id_id: Menetapkan harga
it_it: Assegnare i prezzi
ja_jp: 価格を割り当てる
nl_nl: Prijzen toewijzen
pl_pl: Przypisanie ceny
pt_br: Atribuir preços
ro_ro: Atribui preţuri
ru_ru: Назначить цены
sv_se: Tilldela priser
tr_tr: Fiyatlar atamak

source: No select, radio, or checkbox fields detected
cs_cz: Žádná položka typu select, radio nebo checkbox nebyla nalezena.
de_de: Keine Select, Radio oder Checkbox Felder erkannt
el_gr: Δεν επιλέξτε, ραδιόφωνο ή κουτάκι πεδία ανιχνευθεί
es_uy: No seleccione, la radio o la casilla de verificación campos detectados
he_il: אין שדות בחירה, רדיו או בתיבת הסימון זוהה
hu_hu: Nem észlelt select, a rádió vagy a csekkfüzet mezők
id_id: Tidak ada bidang Pilih, radio, atau kotak centang yang terdeteksi
it_it: Non selezionare, la radio o la casella di controllo campi rilevati
ja_jp: 選択、ラジオ、またはチェック ボックス フィールドの検出なし
nl_nl: Geen selectievakjes, keuzerondjes of checkbox-velden gedetecteerd
pl_pl: Nie ma pola wybierz, radio czy pole wyboru wykryte
pt_br: Não há campos de select, radio ou checkbox detectados
ro_ro: Niciun câmp selectaţi, radio sau de selectare a detectat
ru_ru: Select, радио или флажок поля не обнаружено
sv_se: Inga Välj, radio eller kryssrutan fält upptäckt
tr_tr: Select, radyo veya onay kutusu alan tespit yok

source: Warning &mdash; Missing Fieldset
cs_cz: Varování &mdash; Chybí Fieldset
de_de: Warnung &mdash; fehlendes Fieldset
el_gr: Προειδοποίηση &mdash; λείπουν σύνολο πεδίων
es_uy: ADVERTENCIA &mdash; falta Fieldset
he_il: אזהרה &mdash; חסרים שדות
hu_hu: Nem észlelt select, a rádió vagy a csekkfüzet mezők
id_id: Peringatan &mdash; hilang Fieldset
it_it: Avviso &mdash; mancante Fieldset
ja_jp: 警告 &mdash; 行方不明フィールド セット
nl_nl: Waarschuwing &mdash; ontbrekende veldset
pl_pl: Ostrzeżenie &mdash; brakuje pól
pt_br: Aviso &mdash; faltando Fieldset
ro_ro: Avertizare &mdash; lipsesc Fieldset
ru_ru: Предупреждение &mdash; отсутствующих полей
sv_se: Varning &mdash; saknas Fieldset
tr_tr: Uyarı &mdash; eksik alan kümesi

source: Your form may not function or display correctly. Please be sure to add or move a Fieldset to the beginning of your form.
cs_cz: Váš formulář se možná nebude zobrazovat a fungovat správně. Prosím, přidejte nebo posuňte na začátek vašeho formuláře pole s názvem Fieldset.
de_de: Das Formular wird möglicherweise nicht funktionieren. Bitte fügen Sie ein Fieldset am Anfang des Formulars hinzu.
el_gr: Φόρμα σας δεν μπορεί να λειτουργήσει ή δεν θα εμφανίζονται σωστά. Παρακαλώ να είστε βέβαιος να προσθέσει ή να μετακινήσετε ένα σύνολο πεδίων στην αρχή της φόρμας σας.
es_uy: Su forma no puede funcionar ni muestre correctamente. Por favor, asegúrese de agregar o mover un conjunto de campos al inicio de su formulario.
he_il: הטופס לא יפעלו או להציג כראוי. אנא הקפד להוסיף או להעביר שדות להתחלה של הטופס שלך.
hu_hu: Az űrlap nem működik, vagy jelenik meg helyesen. Kérjük győződjön meg róla, hogy helyezzen Fieldset, az űrlap az elején.
id_id: Formulir Anda mungkin tidak berfungsi atau menampilkan dengan benar. Pastikan untuk menambahkan atau memindahkan suatu Fieldset ke awal formulir Anda.
it_it: Il form può non funzionare o visualizzare correttamente. Si prega di assicurarsi di aggiungere o spostare un Fieldset all'inizio del modulo.
ja_jp: ない機能またはが正しく表示ことがあります。追加またはフィールドをフォームの先頭に移動することを確認してください。
nl_nl: Uw formulier functioneert niet of wordt niet correct weergegeven. Voeg aub een veldset toe of verplaats die naar het begin van uw formulier.
pl_pl: Formularz może nie działać lub wyświetlane poprawnie. Proszę pamiętaj dodać lub przenoszenie pól na początku formularza.
pt_br: O formulário pode não funcionar ou exibir corretamente. Por favor, certifique-se de adicionar ou mover um conjunto de campos para o início do seu formulário.
ro_ro: Formularul nu funcţionează sau afişa corect. Vă rugăm să asiguraţi-vă că pentru a adăuga sau de a muta un set de câmpuri la începutul formularului.
ru_ru: Формы не могут функционировать или правильно отображать. Пожалуйста, не забудьте добавить или переместить наборе полей в начало вашей формы.
sv_se: Formuläret fungerar inte eller visas korrekt. Var noga med att lägga till eller flytta en fältserie till början av formuläret.
tr_tr: Formunuzu fonksiyonu olmayabilir veya doğru bir şekilde. Eklemek veya bir alan kümesi formun başlangıcına taşımak emin olun.

source: Create a form
cs_cz: Vytvořit formulář
de_de: Formular erstellen
el_gr: Δημιουργία φόρμας
es_uy: Crear un formulario
he_il: יצירת טופס
hu_hu: Űrlap létrehozása
id_id: Membuat form
it_it: Creare un form
ja_jp: フォームを作成します。
nl_nl: Een formulier maken
pl_pl: Tworzenie postaci
pt_br: Criar um formulário
ro_ro: Creaţi un formular
ru_ru: Создание формы
sv_se: Skapa ett formulär
tr_tr: Form oluşturma

source: Name the form
cs_cz: Název formuláře
de_de: Formularname
el_gr: Όνομα εντύπου
es_uy: Nombre de la forma
he_il: שם הטופס
hu_hu: Az űrlap neve
id_id: Nama bentuk
it_it: Nome del modulo
ja_jp: フォームに名前
nl_nl: Naam van het formulier
pl_pl: Nazwa formularza
pt_br: Nome do formulário
ro_ro: Numele formularului
ru_ru: Имя формы
sv_se: Namnet form
tr_tr: Adı formu

source: Required. This name is used for admin purposes.
cs_cz: Povinné. Tento název se používá pro admin účely.
de_de: Erforderlich. Dieser Name wird zu Administrationszwecken verwendet.
el_gr: Απαιτείται. Αυτό το όνομα χρησιμοποιείται για σκοπούς admin.
es_uy: Obligatorio. Este nombre se utiliza para los propósitos de la administración.
he_il: נדרש. שם זה משמש למטרות admin.
hu_hu: Szükséges. Ez a név használatos admin célokra.
id_id: Diperlukan. Nama ini digunakan untuk tujuan admin.
it_it: Obbligatorio. Questo nome viene utilizzato per scopi di admin.
ja_jp: 必須。この名前は管理の目的のために使用されます。
nl_nl: Vereist. Deze naam wordt gebruikt voor admin doeleinden.
pl_pl: Wymagane. Ta nazwa jest używana w celach admina.
pt_br: Necessário. Esse nome é usado para fins de admin.
ro_ro: Necesare. Acest nume este folosit pentru scopuri de admin.
ru_ru: Обязательно. Это имя используется для администратора целей.
sv_se: Krävs. Det här namnet används för admin ändamål.
tr_tr: Gerekli. Bu adı admin amacıyla kullanılır.

source: Required. This is who your emails will come from.
cs_cz: Povinné. Příjemci se zobrazí toto pole jako odesílatel emailu.
de_de: Erforderlich. Dies ist der Absender für Ihre E-Mails.
el_gr: Απαιτείται. Αυτό είναι που σας μηνύματα ηλεκτρονικού ταχυδρομείου που θα προέρχονται από.
es_uy: Obligatorio. Se trata de que vendrá a su correo electrónico.
he_il: נדרש. זהו אשר יגיעו האימיילים שלכם.
hu_hu: Szükséges. Ez az, aki az e-maileket fog származni.
id_id: Diperlukan. Ini adalah email Anda akan berasal dari.
it_it: Obbligatorio. Questo è quello che la vostra email verrà da.
ja_jp: 必須。これはあなたの電子メールから来るです。
nl_nl: Vereist. Dit is de afzender van uw e-mails.
pl_pl: Wymagane. To kto swoje e-maile będą pochodzić.
pt_br: Necessário. Trata-se de que seus e-mails serão provenientes.
ro_ro: Necesare. Acest lucru este cine e-mailurile dumneavoastră va veni din.
ru_ru: Обязательно. Это кто ваши письма придет от.
sv_se: Krävs. Detta är som din e-post kommer från.
tr_tr: Gerekli. E-postalar gelen budur.

source: Required. Replies to your email will go here.
cs_cz: Povinné. Odpovědi na váš email budou chodit zde.
de_de: Erforderlich. Dies ist die Antwortadresse für Ihre E-Mails.
el_gr: Απαιτείται. Απαντήσεις στο email σας θα πάει εδώ.
es_uy: Obligatorio. Respuestas a su correo electrónico va aquí.
he_il: נדרש. תשובות למייל שלכם יעבור כאן.
hu_hu: Szükséges. Válaszok az e-mail megy itt.
id_id: Diperlukan. Membalas email Anda akan pergi di sini.
it_it: Obbligatorio. Risposte alle vostre e-mail andrà qui.
ja_jp: 必須。あなたの e メールへの返信はここで行きます。
nl_nl: Vereist. Antwoorden op uw e-mail worden naar dit e-mailadres gestuurd.
pl_pl: Wymagane. Odpowiedzi na wiadomości e-mail będzie go tutaj.
pt_br: Necessário. Respostas para o seu e-mail vai aqui.
ro_ro: Necesare. Raspunsuri la email-ul va merge aici.
ru_ru: Обязательно. Ответы на ваш адрес электронной почты будет идти здесь.
sv_se: Krävs. Svar till din e-post kommer att gå här.
tr_tr: Gerekli. E-posta yanıtlarını burada devam edecek.

source: Tip: for best results, use an email that exists on this domain.
cs_cz: Tip: pro nejlepší výsledky, použijte email fungující na této doméně.
de_de: Tipp: Verwenden Sie eine E-Mail-Adresse auf dieser Domain, um Schwierigkeiten vorzubeugen.
el_gr: Συμβουλή: για καλύτερα αποτελέσματα, χρησιμοποιήστε ένα email που υπάρχει σε αυτόν τον τομέα.
es_uy: Consejo: para mejores resultados, use un correo electrónico que existe en este dominio.
he_il: טיפ: לקבלת תוצאות מיטביות, השתמש דוא ל הקיים בתחום זה.
hu_hu: Tipp: a legjobb eredmény elérése érdekében használjon egy e-mailt, hogy létezik ezen a területen.
id_id: Tip: untuk hasil terbaik, menggunakan email yang ada di domain ini.
it_it: Suggerimento: per ottenere risultati ottimali, utilizzare un'email che esiste su questo dominio.
ja_jp: ヒント: 最もよい結果のため、このドメインに存在する電子メールを使用します。
nl_nl: Tip: gebruik voor de beste resultaten een e-mailadres dat voor dit domein bestaat.
pl_pl: Wskazówka: Aby uzyskać najlepsze wyniki, za pomocą maila, który istnieje w tej domenie.
pt_br: Dica: para melhores resultados, utilize um e-mail que existe neste domínio.
ro_ro: Sfat: pentru rezultate optime, utilizaţi un e-mail care există pe acest domeniu.
ru_ru: Совет: для достижения наилучших результатов, используйте электронную почту, которая существует в этом домене.
sv_se: Tips: för bästa resultat, Använd ett mail som finns på detta område.
tr_tr: İpucu: en iyi sonuç için bu etki alanında varolan e-posta kullanın.

source: Optional (for now) - you can change this later
cs_cz: Volitelné (pro tento okamžik) - můžete změnit později
de_de: Optional (für den Augenblick) - Sie können dies später ändern
el_gr: Προαιρετικό (για τώρα) - μπορείτε να το αλλάξετε αυτό αργότερα
es_uy: Opcional (por ahora) - usted puede cambiar esto más adelante
he_il: אופציונלי (לעת עתה) - ניתן לשנות זאת מאוחר יותר
hu_hu: Választható (egyelőre) - meg tudod változtatni ezt később
id_id: Opsional (untuk sekarang) - Anda dapat mengubah ini nanti
it_it: Opzionale (per ora) - è possibile modificare questo più tardi
ja_jp: オプション （今の） - これを後で変更することができます
nl_nl: Optioneel (voor nu) - u kunt dit later wijzigen
pl_pl: Opcjonalnie (na razie) - można zmienić to później
pt_br: Opcional (por enquanto) - você pode alterar isso mais tarde
ro_ro: Opţional (de acum) - puteţi schimba acest lucru mai târziu
ru_ru: Необязательный (для теперь) - вы можете изменить это позже
sv_se: Tillval (för nu) - du kan ändra detta senare
tr_tr: İsteğe bağlı (şimdilik) - bunu daha sonra değiştirebilirsiniz

source: Create Form
cs_cz: Vytvořit formulář
de_de: Formular erstellen
el_gr: Δημιουργία φόρμας
es_uy: Crear formulario
he_il: ליצור טופס
hu_hu: Űrlap létrehozása
id_id: Membuat Form
it_it: Creare Form
ja_jp: フォームを作成します。
nl_nl: Formulier maken
pl_pl: Tworzenie postaci
pt_br: Criar formulário
ro_ro: Crearea forma
ru_ru: Создание формы
sv_se: Skapa formulär
tr_tr: Form oluşturma

source: Need more help?
cs_cz: Potřebujete poradit?
de_de: Benötigen Sie weitere Hilfe?
el_gr: Χρειάζεστε περισσότερη βοήθεια;
es_uy: ¿Si necesita más ayuda?
he_il: זקוק לעזרה?
hu_hu: További segítségre van szüksége?
id_id: Butuh bantuan?
it_it: Hai bisogno di più aiuto?
ja_jp: 多くの助けが必要？
nl_nl: Meer hulp nodig?
pl_pl: Potrzebujesz pomocy?
pt_br: Necessita de mais ajuda?
ro_ro: Aveţi nevoie de mai mult ajutor?
ru_ru: Нужна дополнительная помощь?
sv_se: Behöver du mer hjälp?
tr_tr: Daha fazla yardım gerekiyor mu?

source: Click on the Help tab
cs_cz: Klikněte na otazník
de_de: Klicken Sie auf die Registerkarte "Hilfe"
el_gr: Κάντε κλικ στην καρτέλα βοήθεια
es_uy: Haga clic en la pestaña de ayuda
he_il: לחץ על הכרטיסיה עזרה
hu_hu: Kattintson a Súgó fülre
id_id: Klik tab bantuan
it_it: Fare clic sulla scheda aiuto
ja_jp: [ヘルプ] タブで] をクリックします
nl_nl: Klik op het tabblad Help rechtsboven
pl_pl: Kliknij na zakładkę pomoc
pt_br: Clique na guia ajuda
ro_ro: Faceţi clic pe fila de ajutor
ru_ru: Нажмите на вкладку Справка
sv_se: Klicka på fliken hjälp
tr_tr: Yardım sekmesini

source: Follow me on Twitter
cs_cz: Následuj mě na Twitteru
de_de: Auf Twitter folgen
el_gr: Συνέχεια μου για Twitter
es_uy: Sígueme en Twitter
he_il: עקוב אחרי לצפצף
id_id: Ikuti saya di kegugupan
it_it: Seguimi su Twitter
ja_jp: Twitter でフォローします。
nl_nl: Volg mij op Twitter
pt_br: Siga-me no Twitter
ro_ro: Urmaţi-mă pe Twitter
ru_ru: Следуй за мной по щебетать
sv_se: Följ mig på Twitter
tr_tr: Heyecan beni izleyin

source: Select which form analytics to view
cs_cz: Vyberte formulář, pro který chcete zobrazit statistiky
de_de: Wählen Sie eine Formularstatistik
el_gr: Επιλέξτε ποια μορφή analytics για να δείτε
es_uy: Seleccione qué forma analítica para ver
he_il: לבחור איזה ניתוח טופס כדי להציג
hu_hu: Válassza ki, melyik forma analytics megtekintése
id_id: Pilih yang membentuk analytics untuk melihat
it_it: Selezionare quale modulo Google analytics per visualizzare
ja_jp: 表示するには、analytics のフォームを選択します
nl_nl: Selecteer welke analytics weergaven u wilt bekijken
pl_pl: Wybierz, które tworzą analytics, aby wyświetlić
pt_br: SELECT que forma o analytics para Ver os
ro_ro: Selectaţi care constituie analytics pentru Vezi
ru_ru: Выберите какие формы аналитики для просмотра
sv_se: Välj vilka bildar analytics för att Visa
tr_tr: Analytics görüntülemek için biçim seçin

source: Select
cs_cz: Vyber
el_gr: Επιλέξτε
es_uy: Seleccione
he_il: בחר
hu_hu: Válassza ki
id_id: Pilih
it_it: Selezionare
ja_jp: 選択してください。
nl_nl: Selecteer
pl_pl: Wybierz
pt_br: Selecione
ro_ro: Selectaţi
ru_ru: Выберите
sv_se: Välj
tr_tr: Seçin

source: Entries Total
cs_cz: Vyplněno celkem
de_de: Einträge insgesamt
el_gr: Συνολικά καταχωρήσεις
es_uy: Total de entradas
he_il: ערכי סכום כולל
hu_hu: Tételek összesen
id_id: Entri Total
it_it: Totale voci
ja_jp: エントリの合計
nl_nl: Totaal aantal ingezonden formulieren
pl_pl: Łącznie wpisów
pt_br: Total de entradas
ro_ro: Total intrări
ru_ru: Всего записей
sv_se: Poster totalt
tr_tr: Girişler toplamı

source: Average per Day
cs_cz: Průměr za den
de_de: Durchschnitt pro Tag
el_gr: Μέσος όρος ανά ημέρα
es_uy: Promedio por día
he_il: ממוצע ליום
hu_hu: Átlagos napi
id_id: Rata-rata per hari
it_it: Media al giorno
ja_jp: 一日あたりの平均
nl_nl: Gemiddeld per dag
pl_pl: Średnio dziennie
pt_br: Média por dia
ro_ro: Medie pe zi
ru_ru: Средняя в день
sv_se: Genomsnitt per dag
tr_tr: Günlük ortalama

source: Your Busiest Day
cs_cz: Nejvytíženější den
de_de: Der geschäftigste Tag
el_gr: Σας πιό πολυάσχολη ημέρα
es_uy: Su día más activo
he_il: את היום העמוס ביותר
hu_hu: A legforgalmasabb nap
id_id: Hari tersibuk Anda
it_it: Il tuo giorno più trafficato
ja_jp: 忙しい 1 日
nl_nl: Uw drukste dag
pl_pl: Najbardziej ruchliwych dzień
pt_br: Seu dia mais movimentado
ro_ro: Ziua ta mai aglomerate
ru_ru: Ваш оживленных день
sv_se: Mest trafikerade dagen
tr_tr: En meşgul gün

source: Entries
cs_cz: Vyplnění
de_de: Einträge
el_gr: Καταχωρήσεις
es_uy: Entradas
he_il: ערכי
hu_hu: Bejegyzések
id_id: Entri
it_it: Voci
ja_jp: エントリ
nl_nl: Ingezonden formulieren
pl_pl: Wpisy
pt_br: Entradas
ro_ro: Intrări
ru_ru: Записи
sv_se: Poster
tr_tr: Girişler

source: Daily
cs_cz: Denní statistiky
de_de: Täglich
el_gr: Καθημερινή
es_uy: Diario
he_il: מדי יום
hu_hu: Napi
id_id: Harian
it_it: Quotidiano
ja_jp: 毎日
nl_nl: Dagelijks
pl_pl: Codziennie
pt_br: Diário
ro_ro: Zilnic
ru_ru: Ежедневно
sv_se: Dagliga
tr_tr: Günlük

source: Loading
cs_cz: Načítání
de_de: Laden
el_gr: Φόρτωση
es_uy: Carga
he_il: טעינה
hu_hu: Betöltése
id_id: Pemuatan
it_it: Caricamento
ja_jp: 読み込み
nl_nl: Laden
pl_pl: Ładowanie
pt_br: A carregar
ro_ro: Încărcare
ru_ru: Загрузка
sv_se: Lastning
tr_tr: Yükleme

source: Monthly
cs_cz: Měsíční statistiky
de_de: Monatlich
el_gr: Μηνιαία
es_uy: Mensual
he_il: חודשי
hu_hu: Havi
id_id: Bulanan
it_it: Mensile
ja_jp: 毎月
nl_nl: Maandelijks
pl_pl: Miesięczne
pt_br: Mensal
ro_ro: Lunar
ru_ru: Ежемесячно
sv_se: Månatliga
tr_tr: Aylık

source: Select email to design:
cs_cz: Vyberte email pro návrh:
de_de: Wählen Sie eine E-Mail aus:
el_gr: Επιλέξτε το ηλεκτρονικό ταχυδρομείο για το σχεδιασμό:
es_uy: Seleccione el correo electrónico para diseñar:
he_il: בחר דואר אלקטרוני כדי לעצב:
hu_hu: Válassza ki az e-mailt a design:
id_id: Bulanan
it_it: Selezionare e-mail per la progettazione:
ja_jp: 設計するメールを選択します。
nl_nl: Selecteer e-mail om te ontwerpen:
pl_pl: Wybierz e-mail do projektowania:
pt_br: Selecione o e-mail para o projeto:
ro_ro: Selectaţi e-mail să design:
ru_ru: Выберите адрес электронной почты для разработки:
sv_se: Välj e-post till design:
tr_tr: Tasarım için e-posta seçin:

source: Colors
cs_cz: Barvy
de_de: Farben
el_gr: Χρώματα
es_uy: Colores
he_il: צבעים
hu_hu: Színek
id_id: Warna
it_it: Colori
ja_jp: 色
nl_nl: Kleuren
pl_pl: Kolory
pt_br: Cores
ro_ro: Culori
ru_ru: Цвета
sv_se: Färger
tr_tr: Renkler

source: Preview
cs_cz: Náhled
de_de: Vorschau
el_gr: Προεπισκόπηση
es_uy: Vista previa
he_il: תצוגה מקדימה
hu_hu: Előnézet
id_id: Tinjauan
it_it: Anteprima
ja_jp: プレビュー
nl_nl: Voorbeeld
pl_pl: Podgląd
pt_br: Visualizar
ro_ro: Previzualizare
ru_ru: Предварительный просмотр
sv_se: Förhandsgranska
tr_tr: Önizleme

source: Header Image
cs_cz: Obrázek hlavičky
de_de: Headerbild
el_gr: Εικόνα κεφαλίδας
es_uy: Imagen de cabecera
he_il: תמונת הכותרת
hu_hu: Fejléc kép
id_id: Gambar header
it_it: Immagine header
ja_jp: ヘッダー画像
nl_nl: Kopafbeelding
pl_pl: Obraz nagłówka
pt_br: Imagem de cabeçalho
ro_ro: Antetul imagine
ru_ru: Заголовок изображения

source: Remove Header Image
cs_cz: Odstranit obrázek hlavičky
de_de: Headerbild entfernen
el_gr: Αφαιρέστε την εικόνα κεφαλίδας
es_uy: Quitar la imagen del encabezado
he_il: להסיר את תמונת הכותרת
hu_hu: Távolítsa el a fejléc kép
id_id: Menghapus gambar Header
it_it: Rimuovere l'immagine di intestazione
ja_jp: ヘッダー画像を削除します。
nl_nl: Kopafbeelding verwijderen
pl_pl: Usuń obraz nagłówka
pt_br: Remover a imagem de cabeçalho
ro_ro: Elimina antet imagine
ru_ru: Удалить заголовок изображения
sv_se: Ta bort Header Image
tr_tr: Üstbilgi resmi kaldırma
