Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Importing forms...
cs_cz: Importuji formuláře...
de_de: Importiere Formulare...
el_gr: Εισαγωγή μορφές...
es_uy: Importación de formas...
he_il: ייבוא טפסים...
hu_hu: Űrlapok importálása...
id_id: Mengimpor bentuk...
it_it: Importazione di forme...
ja_jp: フォームをインポートする.
nl_nl: Importeren van formulieren ...
pl_pl: Importowanie formy...
pt_br: Importando formas...
ro_ro: Importul de forme...
ru_ru: Импорт форм...
sv_se: Importera formulär...
tr_tr: Formlar alınıyor...

source: Form ID already exists. Assigning a new form ID.
cs_cz: ID Formuláře již existuje. Přiděluji nové ID.
de_de: Formular-ID ist bereits vorhanden. Eine neue Formular-ID zuweisen
el_gr: ID φόρμας, υπάρχει ήδη. Αντιστοίχιση ένα νέο αναγνωριστικό φόρμας.
es_uy: ID de formularios ya existe. Asignar un nuevo ID de forma.
he_il: מזהה טופס קיים כבר. הקצאת מזהה טופס חדש
hu_hu: Űrlap-azonosító már létezik. Hozzárendelése egy új űrlap-azonosítót.
id_id: Bentuk ID sudah ada. Menetapkan bentuk id yang baru.
it_it: Modulo ID esiste già. L'assegnazione di un nuovo modulo ID.
ja_jp: フォーム ID は既に存在します。新しいフォーム ID を割り当てること
nl_nl: Formulier-ID bestaat al. Toewijzen van een nieuwe formulier-ID.
pl_pl: Identyfikator formularza już istnieje. Przypisywanie identyfikatora nowy formularz
pt_br: Formulário de identificação já existe. Atribuição de um nova forma de identificação.
ro_ro: Forma ID există deja. Asocierea ID-ul un nou formular.
ru_ru: Уже существует идентификатор формы. Назначение новый идентификатор формы.
sv_se: Formulär-ID finns redan. Tilldela ett nytt formulär-ID.
tr_tr: Form kodu zaten var. Yeni bir form kimliği atama

source: <strong>Error: </strong> The %s form could not be imported.
cs_cz: <strong>Chyba: </strong> Formulář %s nelze naimportovat.
de_de: <strong>Fehler:</strong> Form %s konnte nicht importiert werden.
el_gr: <strong>Σφάλμα:</strong> Το %s μορφή δεν μπόρεσαν να εισαχθούν.
es_uy: <strong>Error:</strong> La forma de %s no puede importarse.
he_il: <strong>שגיאה:</strong> לא היתה אפשרות לייבא את הטופס %s.
hu_hu: <strong>Hiba:</strong> A %s formában nem lehet importálni.
id_id: <strong>Kesalahan:</strong> Bentuk %s tidak dapat diimpor.
it_it: <strong>Errore:</strong> La forma di %s non poteva essere importata.
ja_jp: <strong>エラー:</strong>フォームが %s をインポートできませんでした。
nl_nl: <strong>Fout:</strong> het %s formulier kond niet worden geïmporteerd.
pl_pl: <strong>Błędu:</strong> Formularzu %s nie może być przywożone.
pt_br: <strong>Erro:</strong> A forma de %s não pôde ser importada.
ro_ro: Forma ID există deja. Asocierea ID-ul un nou formular.
ru_ru: <strong>Ошибка:</strong> Форма %s не может быть импортирован.
sv_se: <strong>Fel:</strong> Formuläret %s kunde inte importeras.
tr_tr: <strong>Hatası:</strong> %S form alınamadı.

source: Form import process complete.
cs_cz: Import formuláře byl úspěšně dokončen.
de_de: Formular-Importvorgang abgeschlossen.
el_gr: Φόρμα εισαγωγής πλήρη διαδικασία.
es_uy: Proceso de importación de forma completo.
he_il: תהליך הייבוא של טופס מלא.
hu_hu: Űrlap importálási folyamat teljes.
id_id: Bentuk proses impor selesai.
it_it: Modulo importazione processo completo.
ja_jp: フォームのインポート プロセスの完了。
nl_nl: Importeren van formulier voltooid.
pl_pl: Kompletny proces importowania formularza.
pt_br: Processo de importação de forma completo.
ro_ro: Procesul de import de formă completă.
ru_ru: Формы завершения процесса импорта.
sv_se: Formuläret importprocessen komplett.
tr_tr: Form alma işlemi tamamlandı.

source: Importing fields...
cs_cz: Importuji pole...
de_de: Felder werden importiert...
el_gr: Εισαγωγή πεδίων...
es_uy: Importar campos...
he_il: מייבוא שדות...
hu_hu: Mező importálása...
id_id: Mengimpor bidang...
it_it: Importazione di campi...
ja_jp: フィールドをインポートする.
nl_nl: Velden importeren ...
pl_pl: Importowanie pola...
pt_br: Importando campos...
ro_ro: Importul de domenii...
ru_ru: Импорт полей...
sv_se: Importerar fält...
tr_tr: Alanları alınıyor...

source: <strong>Error: </strong> The %s field could not be imported.
cs_cz: <strong>Chyba: </strong> Pole %s nelze naimportovat.
de_de: <strong>Fehler:</strong> Feld %s konnte nicht importiert werden.
el_gr: <strong>Σφάλμα:</strong> Το πεδίο "%s" δεν μπόρεσαν να εισαχθούν.
es_uy: <strong>Error:</strong> El campo %s no puede importarse.
he_il: <strong>שגיאה:</strong> לא היתה אפשרות לייבא את השדה ' %s '.
hu_hu: <strong>Hiba:</strong> A %s mező nem importálható.
id_id: <strong>Kesalahan:</strong> Bidang %s tidak dapat diimpor.
it_it: <strong>Errore:</strong> Il campo di %s non poteva essere importato.
ja_jp: <strong>エラー:</strong>%S フィールドをインポートできませんでした。
nl_nl: <strong>Fout:</strong> het veld %s kon niet worden geïmporteerd.
pl_pl: <strong>Błędu:</strong> Polu %s nie może być przywożone.
pt_br: <strong>Erro:</strong> O campo %s não pôde ser importado.
ro_ro: <strong>Eroare:</strong> Câmpul %s nu s-au importat.
ru_ru: <strong>Ошибка:</strong> Поле %s не может быть импортирован.
sv_se: <strong>Fel:</strong> Fältet %s kunde inte importeras.
tr_tr: <strong>Hatası:</strong> %S alanına alınamadı.

source: Field import process complete.
cs_cz: Import polí byl úspěšně dokončen.
de_de: Feld wurden importiert.
el_gr: Πεδίο εισαγωγής πλήρη διαδικασία.
es_uy: Campo importe completo del proceso.
he_il: שדה ייבוא תהליך שלם.
hu_hu: Mező importálási folyamatot teljes.
id_id: Bidang impor proses lengkap.
it_it: Campo importazione processo completo.
ja_jp: フィールドをインポートするプロセスの完了。
nl_nl: Importeren van velden voltooid.
pl_pl: Pole import proces pełnej.
pt_br: Campo completo do processo de importação.
ro_ro: Câmp de import procesul complet.
ru_ru: Процесс полного импорта поля.
sv_se: Fältet importera process komplett.
tr_tr: Alan alma işlemi tamamlandı.

source: Importing entries...
cs_cz: Importuji vyplnění...
de_de: Einträge importieren...
el_gr: Εισαγωγή εγγραφών...
es_uy: Importación de entradas...
he_il: ייבוא ערכי...
hu_hu: Bejegyzések importálása...
id_id: Mengimpor entri...
it_it: Importazione di voci...
ja_jp: エントリをインポートする.
nl_nl: Importeren ingezonden formulieren ...
pl_pl: Importowanie wpisów...
pt_br: Importação de entradas...
ro_ro: Importul de intrări...
ru_ru: Импорт записей...
sv_se: Importerar poster...
tr_tr: Girişleri alınıyor...

source: <strong>Error: </strong> An entry could not be imported.
cs_cz: <strong>Chyba: </strong> Vyplnění nelze naimportovat.
de_de: <strong>Fehler:</strong> Ein Eintrag konnte nicht importiert werden.
el_gr: <strong>Σφάλμα:</strong> Μια καταχώρηση δεν μπόρεσαν να εισαχθούν.
es_uy: <strong>Error:</strong> No se puede importar una entrada.
he_il: <strong>שגיאה:</strong> לא היתה אפשרות לייבא את ערך.
hu_hu: <strong>Hiba:</strong> Egy bejegyzés nem importálható.
id_id: <strong>Kesalahan:</strong> Entri tidak akan diimpor.
it_it: <strong>Errore:</strong> Una voce non poteva essere importata.
ja_jp: <strong>エラー:</strong>エントリをインポートできませんでした。
nl_nl: <strong>Fout:</strong> een vermelding konden niet worden geïmporteerd.
pl_pl: <strong>Błędu:</strong> Wpis nie mogły zostać zaimportowane.
pt_br: <strong>Erro:</strong> Uma entrada não pôde ser importada.
ro_ro: <strong>Eroare:</strong> Nu s-au importat o intrare.
ru_ru: <strong>Ошибка:</strong> Запись не может быть импортирован.
sv_se: <strong>Fel:</strong> En post kunde inte importeras.
tr_tr: <strong>Hatası:</strong> Bir girdi alınamadı.

source: Entries import process complete.
cs_cz: Import vyplnění byl úspěšně dokončen.
de_de: Einträge wurden importiert.
el_gr: Εγγραφές εισαγωγής πλήρη διαδικασία.
es_uy: Entradas importación el proceso completo.
he_il: פריטי ייבוא תהליך שלם.
hu_hu: Bejegyzések importálása folyamat teljes.
id_id: Entri impor proses lengkap.
it_it: Le voci di importazione processo completo.
ja_jp: エントリ プロセスの完了をインポートします。
nl_nl: Importeren van inzendingen voltooid.
pl_pl: Wpisy import proces pełnej.
pt_br: Processo completo de importação de entradas.
ro_ro: Intrările de import procesul complet.
ru_ru: Записи импорта процесс полной.
sv_se: Poster importera process komplett.
tr_tr: İşlemin tam içeri aktarma.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
cs_cz: Soubor exportu nebyl nalezen v <code>%s</code>. Toto bývá způsobeno problémy s právy.
de_de: Die Exportdatei konnte nicht gefunden werden, bei <code>%s</code> . Es ist wahrscheinlich, dass dies durch ein Berechtigungsproblem verursacht wurde.
el_gr: Εγγραφές εισαγωγής πλήρη διαδικασία.
es_uy: No se pudo encontrar el archivo de exportación en <code>%s</code> . Es probable que esto fue causado por un problema de permisos.
he_il: לא היתה אפשרות למצוא את קובץ הייצוא ב- <code>%s</code> . סביר להניח כי זו נגרמה בעיית הרשאות.
hu_hu: Az exportálási fájl nem található a <code>%s</code> . Valószínű, hogy ez okozta egy engedély probléma.
id_id: Ekspor file tidak dapat ditemukan di <code>%s</code> . Ada kemungkinan bahwa ini disebabkan oleh masalah izin.
it_it: Il file di esportazione non potrebbe essere trovato a <code>%s</code> . È probabile che questo è stato causato da un problema di autorizzazioni.
ja_jp: エクスポート ファイルで見つかりませんでした <code>%s</code> 。このアクセス許可の問題によって引き起こされた可能性が高いです。
nl_nl: Het exportbestand kan niet worden gevonden op <code>%s</code>. Waarschijnlijk werd dit veroorzaakt door een probleem met de rechten.
pl_pl: Nie można odnaleźć pliku eksportu w <code>%s</code> . Jest prawdopodobne, że było to spowodowane przez problem z przyzwoleniami.
pt_br: O arquivo de exportação não podia ser encontrado em <code>%s</code> . É provável que isso foi causado por um problema de permissões.
ro_ro: Fişierul exportul nu a putut fi găsită la <code>%s</code> . Este probabil că acest lucru a fost cauzat de o problemă de permisiuni.
ru_ru: Не удалось найти файл экспорта на <code>%s</code> . Вполне вероятно, что это было вызвано разрешения проблемы.
sv_se: Export-filen kunde inte hittas på <code>%s</code> . Det är troligt att detta orsakades av ett behörighetsproblem.
tr_tr: Verme dosyası adlı bulunamadı <code>%s</code> . Bu, bir izin sorunu neden muhtemeldir.

source: This Visual Form Builder Pro export file (version %s) may not be supported by this version of the importer. Please consider updating.
cs_cz: Tento soubor exportu (verze %s) nemusí být podporován vaší verzí Visual Form Builder Pro. Prosím zvažte update.
de_de: Diese Visual Form Builder Pro Export-Datei (Version %s) wird von dieser Version nicht unterstützt. Bitte führen Sie eine Aktualisierung durch.
el_gr: Αυτή οπτική Pro οικοδόμος μορφή αρχείο εξαγωγής (έκδοση %s) δεν μπορούν να υποστηριχθούν από αυτήν την έκδοση του εισαγωγέα. Παρακαλούμε να εξετάσει την ενημέρωση.
es_uy: Este archivo de exportación Visual Form Builder Pro (versión % s) no puede ser compatible con esta versión del importador. Por favor considere actualizar.
he_il: זה קובץ הייצוא Pro בונה צורה חזותית (גירסה % s) לא תיתמך על-ידי גירסה זו של היבואן. אנא שקול עדכון.
hu_hu: A vizuális Form Builder Pro exportfájl (verzió: % s) a ez a verzió az importőr nem támogatja. Kérjük, vegye figyelembe, hogy frissítése.
id_id: Ekspor file ini Visual Form Builder Pro (versi %s) mungkin tidak didukung oleh versi importir. Silakan mempertimbangkan memperbarui.
it_it: Questo file di esportazione Visual Form Builder Pro (versione %s) possa non essere supportato da questa versione dell'importatore. Si prega di considerare l'aggiornamento.
ja_jp: この視覚的なフォーム ビルダー Pro エクスポート ファイル (バージョン %s) は、このインポーターのバージョンによってはサポートされません。更新を検討してください。
nl_nl: Dit exportbestand van Visual Form Builder Pro (versie %s) wordt mogelijk niet ondersteund door deze versie van de importfunctie. U kunt een update overwegen.
pl_pl: Ten plik eksportu wizualnych Form Builder Pro (wersja %s) mogą nie być obsługiwane przez tę wersję importera. Proszę rozważyć uaktualnienie faktów.
pt_br: Este arquivo de exportação Visual Form Builder Pro (versão %s) não pode ser suportado por esta versão do importador. Por favor, considere atualizar.
ro_ro: Acest fişier de exportul vizual forma Builder Pro (versiunea %s) nu poate fi acceptat de această versiune a importatorului. Vă rugăm să ia în considerare actualizarea.
ru_ru: Этот визуальный формы строителя Pro файл экспорта (версия %s) могут не поддерживаться этой версией импортера. Рассмотрите возможность обновления.
sv_se: Denna visuella Form Builder Pro export-filen (version %s) kanske inte stöds av denna version av importören. Vänligen överväga att uppdatera.
tr_tr: Bu görsel Form Builder Pro verme dosyası (sürüm %s) İthalatçı bu sürümü tarafından desteklenmiyor. Lütfen güncellemeyi düşünün.

source: There was an error when reading this Visual Form Builder Pro export file
cs_cz: Došlo k chybě při čtení souboru pro export.
de_de: Beim Einlesen dieser visuellen Form Builder Pro Export-Datei ein Fehler aufgetreten
el_gr: Παρουσιάστηκε σφάλμα κατά την ανάγνωση αυτή οπτική Pro οικοδόμος μορφή αρχείο εξαγωγής
es_uy: Hubo un error al leer este archivo de exportación Visual Form Builder Pro
he_il: אירעה שגיאה בעת קריאת קובץ ייצוא Pro בונה טופס חזותי זה
hu_hu: Volt egy hiba a vizuális Form Builder Pro export fájl olvasásakor
id_id: Ada error ketika membaca file ekspor ini Visual Form Builder Pro
it_it: C'è stato un errore durante la lettura di questo file di esportazione Visual Form Builder Pro
ja_jp: この視覚的なフォーム ビルダー Pro のエクスポート ファイルを読み取るときにエラーが発生しました。
nl_nl: Er is een fout opgetreden bij het lezen van dit Visual Form Builder Pro exportbestand
pl_pl: Wystąpił błąd podczas odczytywania tego wizualnych Form Builder Pro plik eksportu
pt_br: Ocorreu um erro ao ler esse arquivo de exportação Visual Form Builder Pro
ro_ro: A existat o eroare atunci când lectură acest fişier export vizual forma Builder Pro
ru_ru: Произошла ошибка при чтении этот визуальные формы строителя Pro файла экспорта
sv_se: Ett fel uppstod vid läsning av exportfilen visuell Form Builder Pro
tr_tr: Bu görsel Form Builder Pro dosya okunurken bir hata oluştu

source: This does not appear to be an XML file, missing/invalid Visual Form Builder Pro version number
cs_cz: To nevypadá na správný XML soubor, chybějící/špatné číslo verze Visual Form Builder Pro.
de_de: Dies erscheint nicht zu einer XML-Datei, fehlende/ungültige Visual Form Builder Pro Versionsnummer
el_gr: Αυτό φαίνεται να είναι ένα αρχείο XML, οπτική μορφή οικοδόμος Pro Αριθμός_έκδοσης_εφαρμογής_σας λείπει/άκυρο
es_uy: Esto no parece ser un archivo XML, el número de versión Visual Form Builder Pro falta/no válido
he_il: זה לא נראה קובץ XML, מספר גירסה Pro בונה צורה חזותית חסרים/לא-חוקי
hu_hu: Ez nem úgy tűnik, hogy egy XML fájlba hiányzó/érvénytelen vizuális Form Builder Pro változat szám
id_id: Ini tidak muncul untuk menjadi sebuah file XML, nomor versi Visual Form Builder Pro hilang valid
it_it: Questo non sembra essere un file XML, il numero di versione Visual Form Builder Pro mancante o non valido
ja_jp: これは、XML ファイル、不足している/無効な視覚的なフォーム ビルダー Pro バージョン番号ではありません。
nl_nl: Dit lijkt geen .xml-bestand te zijn, ontbrekend/ongeldig versienummer van Visual Form Builder Pro
pl_pl: To nie wydaje się być plik XML, brakuje nieprawidłowy numer wersji wizualnych Form Builder Pro
pt_br: Isso não parece ser um arquivo XML, o número de versão Visual Form Builder Pro falta/inválido
ro_ro: Acest lucru nu pare să fie un fişier XML, numărul de versiune Visual forma Builder Pro lipsă/nevalidă
ru_ru: Это, как представляется, не быть XML-файл, пропавших без вести/недействит визуальные формы строителя Pro номер версии
sv_se: Detta verkar inte vara en XML-fil, saknas/felaktig visuell Form Builder Pro versionsnummer
tr_tr: Bu bir XML dosyası, eksik/geçersiz görsel Form Builder Pro sürüm numarası gibi görünmüyor

source: This does not appear to be a XML file, missing/invalid Visual Form Builder Pro version number
cs_cz: To nevypadá na správný XML soubor, chybějící/špatné číslo verze Visual Form Builder Pro.
de_de: Dies erscheint nicht zu einer XML-Datei, fehlende/ungültige Visual Form Builder Pro Versionsnummer
el_gr: Αυτό φαίνεται να είναι ένα αρχείο XML, οπτική μορφή οικοδόμος Pro Αριθμός_έκδοσης_εφαρμογής_σας λείπει/άκυρο
es_uy: Esto no parece ser un archivo XML, el número de versión Visual Form Builder Pro falta/no válido
he_il: זה לא מופיע קובץ XML, מספר גירסה Pro בונה צורה חזותית חסרים/לא-חוקי
hu_hu: Ez nem úgy tűnik, hogy egy XML-fájl, hiányzó/érvénytelen vizuális Form Builder Pro változat szám
id_id: Ini tidak muncul untuk menjadi sebuah file XML, nomor versi Visual Form Builder Pro hilang valid
it_it: Questo non sembra essere un file XML, numero di versione Visual Form Builder Pro mancante o non valido
ja_jp: これは XML ファイル、不足している/無効な視覚的なフォーム ビルダー Pro バージョン番号で表示されません。
nl_nl: Dit lijkt geen .xml-bestand te zijn, ontbrekend/ongeldig versienummer van Visual Form Builder Pro
pl_pl: To nie wydaje się być plik XML, brakuje nieprawidłowy numer wersji wizualnych Form Builder Pro
pt_br: Isso não parece ser um arquivo XML, o número de versão Visual Form Builder Pro falta/inválido
ro_ro: Acest lucru nu pare să fie un fişier XML, numărul de versiune Visual forma Builder Pro lipsă/nevalidă
ru_ru: Это, как представляется, не быть XML-файлом, пропавших без вести/недействит визуальные формы строителя Pro номер версии
sv_se: Detta verkar inte vara en XML-fil, saknas/felaktig visuell Form Builder Pro versionsnummer
tr_tr: Bu bir XML dosyası, eksik/geçersiz görsel Form Builder Pro sürüm numarası gibi görünmüyor

source: Security check: hidden spam field should be blank.
cs_cz: Bezpečnostní kontrola: skryté spam pole musí být prázdná.
de_de: Sicherheits-Check: verstecktes Spam-Feld sollte leer sein.
el_gr: Έλεγχο ασφαλείας: spam κρυφό πεδίο πρέπει να είναι κενό.
es_uy: Comprobación de seguridad: campo oculto spam debe estar en blanco.
he_il: מבדיקת אבטחה: שדה מוסתר דואר זבל צריך להיות ריק.
hu_hu: Biztonsági ellenőrzés: rejtett spam mezőnek üresnek kell lennie.
id_id: Pemeriksaan keamanan: spam tersembunyi lapangan harus menjadi kosong.
it_it: Controllo di sicurezza: campo nascosto lo spam deve essere vuota.
ja_jp: セキュリティ チェック: 隠されたスパム フィールドを空白にする必要があります。
nl_nl: Veiligheidscontrole: verborgen spamveld moet leeg zijn.
pl_pl: Sprawdzanie zabezpieczeń: spam ukryte pola powinny być puste.
pt_br: Verificação de segurança: campo de spam oculto deve ser em branco.
ro_ro: Controlul de securitate: câmp ascuns spam-ul ar trebui să fie gol.
ru_ru: Проверка безопасности: скрытые спам поле должно быть пустым.
sv_se: Säkerhetskontroll: dolda spam fältet ska vara tomt.
tr_tr: Güvenlik denetimi: gizli spam alan boş olmalıdır.

source: Security check: failed secret question. Please try again!
cs_cz: Bezpečnostní kontrola: špatná bezpečnostní otázka. Prosím, zkuste to znovu!
de_de: Sicherheits-Check: geheime Frage gescheitert. Bitte versuchen Sie es erneut!
el_gr: Έλεγχο ασφαλείας: Απέτυχε η μυστική ερώτηση. Παρακαλώ ξαναπροσπαθήστε!
es_uy: Comprobación de seguridad: falló la pregunta secreta. Por favor vuelva a intentarlo!
he_il: מבדיקת אבטחה: נכשל שאלה סודית. אנא נסה שנית!
hu_hu: Biztonsági ellenőrzés: sikertelen a titkos kérdést. Legyen szíves megpróbál újra!
id_id: Pemeriksaan keamanan: gagal pertanyaan rahasia. Silakan coba lagi!
it_it: Controllo di sicurezza: fallito la domanda segreta. Si prega di riprovare!
ja_jp: セキュリティ チェック: 秘密の質問に失敗しました。もう一度試してください ！
nl_nl: Veiligheidscontrole: antwoord op geheime vraag is mislukt. Probeer het opnieuw!
pl_pl: Sprawdzanie zabezpieczeń: nie powiodło się tajne pytanie. Spróbuj ponownie!
pt_br: Verificação de segurança: falha na pergunta secreta. Por favor, tente novamente!
ro_ro: Controlul de securitate: a eşuat întrebarea secretă. Vă rugăm să încercaţi din nou!
ru_ru: Проверка безопасности: не удалось секретный вопрос. Пожалуйста, попробуйте еще раз!
sv_se: Säkerhetskontroll: misslyckades hemliga fråga. Behaga försök igen!
tr_tr: Güvenlik denetimi: gizli soru başarısız oldu. Lütfen yeniden deneyin!

source: Security check: looks like you are a SPAM bot. If you think this is an error, please email the site owner.
cs_cz: Bezpečnostní kontrola: vypadá to, že jsi SPAM bot. Pokud si myslíš, že je to chyba, kontaktuje emailem vlastníka stránek.
de_de: Sicherheits-Check: sieht aus wie du ein Spam-Bot bist. Wenn Sie dies für einen Fehler halten, schreiben Sie eine E-Mail an den Seiteninhaber.
el_gr: Έλεγχο ασφαλείας: φαίνεται σαν να είναι ένα bot SPAM. Αν νομίζετε ότι αυτό είναι ένα λάθος, παρακαλώ e-mail τον ιδιοκτήτη της ιστοσελίδας.
es_uy: Comprobación de seguridad: parece que eres un bot de SPAM. Si usted piensa que esto es un error, envíe un correo electrónico al propietario del sitio.
he_il: מבדיקת אבטחה: נראה כאילו אתה בוט דואר זבל. אם אתה חושב שזו שגיאה, אנא שלח דואר אלקטרוני לבעלים של האתר.
hu_hu: Biztonsági ellenőrzés: Referral nem felel meg az ezen az oldalon.
id_id: Pemeriksaan keamanan: terlihat seperti Anda adalah SPAM bot. Jika Anda pikir ini adalah kesalahan, silahkan email pemilik situs.
it_it: Controllo di sicurezza: sembra che tu sei un bot SPAM. Se pensi che questo è un errore, si prega di e-mail al proprietario del sito.
ja_jp: セキュリティ チェック: スパムボットをあるように見えます。これはエラーですと思う場合は、サイトの所有者にメールしてください。
nl_nl: Veiligheidscontrole: het lijkt erop dat je een SPAM bot bent. Als u denkt dit een fout dat, stuur een email naar de site-eigenaar.
pl_pl: Sprawdzanie zabezpieczeń: wygląda jak jesteś SPAM bot. Jeśli uważasz, że to jest błąd, prosimy o e-mail właściciela witryny.
pt_br: Verificação de segurança: parece que você é um bot de SPAM. Se você acha que isso é um erro, envie um email para o proprietário do site.
ro_ro: Controlul de securitate: se pare ca esti un bot de SPAM. Dacă credeţi că aceasta este o eroare, vă rugăm să e-mail proprietarul site-ului.
ru_ru: Проверка безопасности: похоже, что вы не спам бот. Если вы думаете, это ошибка, свяжитесь с владельцем сайта.
sv_se: Säkerhetskontroll: ser ut som du är en SPAM-bot. Om du tror att detta är ett fel, vänligen maila ägaren.
tr_tr: Güvenlik denetimi: sizin SPAM bot gibi görünüyor. Bu bir hata olduğunu düşünüyorsanız, site sahibi e-posta lütfen.
