Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Options Layout
cs_cz: Možnosti rozvržení
de_de: Optionen-Layout
el_gr: Επιλογές διάταξης
es_uy: Diseño de opciones
he_il: אפשרויות פריסה
hu_hu: Elrendezés beállítások
id_id: Layout pilihan
it_it: Opzioni Layout
ja_jp: オプションのレイアウト
nl_nl: Lay-out opties
pl_pl: Opcje układu
pt_br: Opções Layout
ro_ro: Opţiuni de aspect
ru_ru: Параметры макета
sv_se: Alternativ Layout
tr_tr: Seçenekler düzen

source: One Column
cs_cz: Jeden sloupec
de_de: Eine Spalte
el_gr: Μία στήλη
es_uy: Una columna
he_il: עמודה אחת
hu_hu: Egy oszlop
id_id: Satu kolom
it_it: Una colonna
ja_jp: 1 つの列
nl_nl: Eén kolom
pl_pl: Jedna kolumna
pt_br: Uma coluna
ro_ro: O singură coloană
ru_ru: Один столбец
sv_se: En kolumn
tr_tr: Bir sütun

source: Two Columns
cs_cz: Dva sloupce
de_de: Zwei Spalten
el_gr: Δύο στήλες
es_uy: Dos columnas
he_il: שתי עמודות
hu_hu: Két oszlop
id_id: Dua kolom
it_it: Due colonne
ja_jp: 2 つの列
nl_nl: Twee kolommen
pl_pl: Dwie kolumny
pt_br: Duas colunas
ro_ro: Două coloane
ru_ru: Две колонки
sv_se: Två kolumner
tr_tr: İki sütun

source: Three Columns
cs_cz: Tři sloupce
de_de: Drei Spalten
el_gr: Τρεις στήλες
es_uy: Tres columnas
he_il: שלוש עמודות
hu_hu: Három oszlop
id_id: Tiga kolom
it_it: Tre colonne
ja_jp: 3 つの列
nl_nl: Drie kolommen
pl_pl: Trzy kolumny
pt_br: Três colunas
ro_ro: Trei coloane
ru_ru: Три колонки
sv_se: Tre kolumner
tr_tr: Üç sütun

source: Auto Width
cs_cz: Automatická šířka
de_de: Automatische Breite
el_gr: Auto πλάτος
es_uy: Anchura del auto
he_il: רוחב אוטומטי
hu_hu: Kocsi szélessége
id_id: Auto lebar
it_it: Larghezza automatica
ja_jp: 幅の自動設定
nl_nl: Auto breedte
pl_pl: Szerokość Auto
pt_br: Largura de auto
ro_ro: Lăţime auto
ru_ru: Ширина авто
sv_se: Automatisk bredd
tr_tr: Otomatik genişliği

source: Field Layout
cs_cz: Rozvržení pole
de_de: Feldlayout
el_gr: Το πεδίο διάταξη
es_uy: Diseño de campo
he_il: פריסת שדה
hu_hu: Elrendezése
id_id: Bidang tata letak
it_it: Campo Layout
ja_jp: フィールドのレイアウト
nl_nl: Veld lay-out
pl_pl: Pole układ
pt_br: Layout de campo
ro_ro: Câmp machetă
ru_ru: Поля
sv_se: Fältlayout
tr_tr: Alan düzeni

source: Default
de_de: Standard
el_gr: Προεπιλογή
es_uy: Por defecto
he_il: ברירת מחדל
hu_hu: Alapértelmezett
id_id: Standar
it_it: Predefinito
ja_jp: 既定
nl_nl: Standaard
pl_pl: Domyślnie
pt_br: Padrão
ro_ro: În mod implicit
ru_ru: По умолчанию
sv_se: Standard
tr_tr: Varsayılan

source: Left Half
cs_cz: Levá polovina
de_de: Linke Hälfte
el_gr: Αριστερό μισό
es_uy: Mitad izquierda
he_il: חצי שמאלה
hu_hu: Bal fele
id_id: Kiri setengah
it_it: Metà sinistra
ja_jp: 左半分
nl_nl: Linkerhelft
pl_pl: Lewa połowa
pt_br: Metade esquerda
ro_ro: Jumătatea stângă
ru_ru: Левая половина
sv_se: Vänstra halvan
tr_tr: Sol yarı

source: Right Half
cs_cz: Pravá polovina
de_de: Rechte Hälfte
el_gr: Σωστό μισό
es_uy: Mitad derecha
he_il: חצי ימינה
hu_hu: Jobb fele
id_id: Hak setengah
it_it: Metà destra
ja_jp: 右半分
nl_nl: Rechterhelft
pl_pl: Prawa połowa
pt_br: Metade direita
ro_ro: Jumătatea dreaptă
ru_ru: Правая половина
sv_se: Högra halvan
tr_tr: Doğru yarım

source: Left Third
cs_cz: Levá třetina
de_de: Linkes Drittel
el_gr: Αριστερή τρίτο
es_uy: Tercera izquierda
he_il: שלישי משמאל
hu_hu: Bal oldali külső
id_id: Ketiga kiri
it_it: Terza a sinistra
ja_jp: 左から 3 番目
nl_nl: Linker eenderde
pl_pl: Po lewej stronie trzeciej
pt_br: Terceiro esquerdo
ro_ro: Treia stânga
ru_ru: Третий слева
sv_se: Vänstra tredje
tr_tr: Üçüncü yaptı

source: Middle Third
cs_cz: Prostřední třetina
de_de: Mittleres Drittel
el_gr: Μεσαίο τρίτο
es_uy: Tercio medio
he_il: האמצעי השלישי
hu_hu: Középső
id_id: Sepertiga tengah
it_it: Terzo medio
ja_jp: 中央の 3 番目
nl_nl: Middelste eenderde
pl_pl: Środkowej trzeciej
pt_br: Terço médio
ro_ro: Treimea
ru_ru: Средней трети
sv_se: Mellersta tredjedelen
tr_tr: Orta üçüncü

source: Right Third
cs_cz: Pravá třetina
de_de: Rechtes Drittel
el_gr: Δικαίωμα τρίτου
es_uy: Tercera derecha
he_il: שלישי מימין
hu_hu: Jobb harmadik
id_id: Tepat ketiga
it_it: Terzo destro
ja_jp: 右 3
nl_nl: Rechter eenderde
pl_pl: Trzecie prawo
pt_br: Terceiro direito
ro_ro: Treia dreapta
ru_ru: Правый третьей
sv_se: Rätt tredje
tr_tr: Doğru üçüncü

source: Left Two Thirds
cs_cz: Levá dvě třetiny
de_de: Linke zwei Drittel
el_gr: Αριστερά τα δύο τρίτα
es_uy: Izquierda dos tercios
he_il: שמאל שני שליש
hu_hu: Bal kétharmada
id_id: Kiri dua pertiga
it_it: Sinistra due terzi
ja_jp: 左 3 分の 2
nl_nl: Linker tweederde
pl_pl: Po lewej stronie dwie trzecie
pt_br: Esquerda dois terços
ro_ro: Stânga două treimi
ru_ru: Слева две трети
sv_se: Vänster två tredjedelar
tr_tr: Sol 2/3

source: Right Two Thirds
cs_cz: Pravá dvě třetiny
de_de: Rechte zwei Drittel
el_gr: Ακριβώς δύο τρίτα
es_uy: Dos tercios de la derecha
he_il: ממש שני שליש
hu_hu: Jobb kétharmada
id_id: Tepat dua pertiga
it_it: Giusto due terzi
ja_jp: 3 分の 2 を右します。
nl_nl: Rechter tweederde
pl_pl: Dwie trzecie prawo
pt_br: Direito a dois terços
ro_ro: Chiar două treimi
ru_ru: Сразу две трети
sv_se: Rätt två tredjedelar
tr_tr: Sağ 2/3

source: Default Value
cs_cz: Defaultní hodnota
de_de: Standardwert
el_gr: Προεπιλεγμένη τιμή
es_uy: Valor predeterminado
he_il: ערך ברירת המחדל
hu_hu: Alapértelmezett érték
id_id: Nilai default
it_it: Valore predefinito
ja_jp: 既定値
nl_nl: Standaardwaarde
pl_pl: Wartość domyślna
pt_br: Valor padrão
ro_ro: Valoare implicită
ru_ru: Значение по умолчанию
sv_se: Standardvärdet
tr_tr: Varsayılan değer

source: Default Country
cs_cz: Defaultní země
de_de: Standard-Land
el_gr: Προεπιλογή χώρα
es_uy: País por defecto
he_il: המדינה ברירת המחדל
hu_hu: Alapértelmezett országnév
id_id: Default negara
it_it: Paese predefinito
ja_jp: デフォルトの国
nl_nl: Standaardland
pl_pl: Domyślny kraj
pt_br: País padrão
ro_ro: Ţară implicită
ru_ru: По умолчанию страна
sv_se: Standardland
tr_tr: Varsayılan Ülke

source: Conditional Logic
cs_cz: Logická podmínka
de_de: Bedingte Logik
el_gr: Λογική υπό όρους
es_uy: Lógica condicional
he_il: לוגיקה מותנית
hu_hu: Feltételes logikát
id_id: Logika kondisional
it_it: Logica condizionale
ja_jp: 条件ロジック
nl_nl: Voorwaardelijke logica
pl_pl: Warunkowe logiki
pt_br: Lógica condicional
ro_ro: Logica condiţionată
ru_ru: Условная логика
sv_se: Villkorslogiken
tr_tr: Koşullu mantığı

source: Add New Form
cs_cz: Přidat nový formulář
de_de: Neues Formular
el_gr: Προσθέστε νέα μορφή
es_uy: Añadir nueva forma
he_il: הוסף טופס חדש
hu_hu: Új űrlap
id_id: Menambahkan bentuk baru
it_it: Aggiungi nuovo modulo
ja_jp: 新しいフォームを追加します。
nl_nl: Nieuw formulier toevoegen
pl_pl: Dodaj nową formę
pt_br: Adicionar o novo formulário
ro_ro: Adauga formular nou
ru_ru: Добавление новой формы
sv_se: Lägg till ny Form
tr_tr: Yeni Form Ekle

source: Email Design
cs_cz: Návrh emailu
el_gr: Σχεδιασμό του ηλεκτρονικού ταχυδρομείου
es_uy: Diseño de correo electrónico
he_il: עיצוב דוא
id_id: Email desain
ja_jp: 電子メールのデザイン
nl_nl: E-mailontwerp
pl_pl: Projekt e-mail
pt_br: Concepção de e-mail
ru_ru: Дизайн электронной почты
sv_se: E-Design
tr_tr: E-posta tasarım

source: Analytics
cs_cz: Statistiky
de_de: Statistiken
he_il: ניתוח
it_it: Google Analytics
ja_jp: アナリティクス
nl_nl: Statistieken
pl_pl: Analityki
ro_ro: Analiză
ru_ru: Аналитика

source: Import
el_gr: Εισαγωγή
es_uy: Importación
he_il: ייבוא
id_id: Impor
it_it: Importazione
ja_jp: インポート
nl_nl: Importeren
pl_pl: Importu
pt_br: Importação
ro_ro: De import
ru_ru: Импорт
tr_tr: İçe aktarma

source: Export
el_gr: Εξαγωγή
es_uy: Exportación
he_il: ייצוא
id_id: Ekspor
it_it: Esportazione
ja_jp: エクスポート
nl_nl: Exporteren
pl_pl: Eksport
pt_br: Exportação
ro_ro: Exportul
ru_ru: Экспорт
sv_se: Exportera
tr_tr: Dışa aktarma

source: Display Entries
cs_cz: Zobrazit vyplnění
de_de: Einträge anzeigen
el_gr: Εμφάνιση καταχωρήσεις
es_uy: Mostrar entradas
he_il: להציג ערכי
hu_hu: Bejegyzések megjelenítése
id_id: Menampilkan entri
it_it: Visualizzare le voci
ja_jp: エントリを表示します。
nl_nl: Inzendingen weergeven
pl_pl: Wyświetlanie wpisów
pt_br: Exibir entradas
ro_ro: Afişează intrările
ru_ru: Отображать записей
sv_se: Visa poster
tr_tr: Girdileri görüntüle

source: Form Design
cs_cz: Vzhled formuláře
de_de: Formulardesign
el_gr: Σχεδίαση φόρμας
es_uy: Diseño de formularios
he_il: עיצוב טופס
hu_hu: Űrlap tervezése
id_id: Desain bentuk
it_it: Disegno della forma
ja_jp: フォームのデザイン
nl_nl: Formulierontwerp
pl_pl: Projekt formularza
pt_br: Forma Design
ro_ro: Forma Design
ru_ru: Дизайн формы
sv_se: Formulärdesign
tr_tr: Form tasarımı

source: The form has been successfully created.
cs_cz: Formulář byl úspěšně vytvořen.
de_de: Das Formular wurde erfolgreich erstellt.
el_gr: Η φόρμα έχει δημιουργηθεί με επιτυχία.
es_uy: La forma se ha creado con éxito.
he_il: הטופס נוצר בהצלחה.
hu_hu: Az űrlap sikeresen létrehozva.
id_id: Bentuk telah berhasil dibuat.
it_it: Il modulo è stato creato con successo.
ja_jp: フォームが正常に作成されました。
nl_nl: Het formulier is succesvol aangemaakt.
pl_pl: Formularz został pomyślnie utworzony.
pt_br: O formulário foi criado com êxito.
ro_ro: Formularul a fost creat cu succes.
ru_ru: Форма успешно создана.
sv_se: Formuläret har skapats.
tr_tr: Form başarıyla oluşturuldu.

source: The %s form has been updated. <a href="%s" target="_blank">View the Preview</a> to see how it looks.
cs_cz: Formulář %s byl aktualizován. <a href="%s" target="_blank">Zobraz náhled</a> pro ukázku, jak vypadá.
de_de: Das Formular %s wurde aktualisiert. <a href="%s" target="_blank">Vorschau anzeigen</a>, um zu sehen, wie es aussieht.
el_gr: Το %s μορφή έχει ενημερωθεί. <a href="%s" target="_blank">Θέα την προεπισκόπηση</a> για να δείτε πώς φαίνεται.
es_uy: La forma de %s ha sido actualizada. <a href=\"%s\" target=\"_blank\">Ver la vista previa</a> para ver cómo se ve.
he_il: עודכן הטופס %s. <a href="%s" target="_blank">התצוגה המקדימה</a> כדי לראות כיצד הוא ייראה.
hu_hu: A %s űrlap frissítve lett. <a href=\"%s\" target=\"_blank\">Nézet az előnézet</a> megtekintéséhez, hogyan néz ki.
id_id: Bentuk %s telah diperbarui. <a href="%s" target="_blank">Lihat pratinjau</a> untuk melihat bagaimana tampilannya.
it_it: La forma di %s è stata aggiornata. <a href="%s" target="_blank">Vista l'anteprima</a> per vedere come appare.
ja_jp: フォームが %s が更新されました。どのように見えるかを参照してくださいする<a href="%s" target="_blank">ビューをプレビュー</a>します。
nl_nl: Het formulier %s is bijgewerkt. <a href="%s" target="_blank">Bekijk het voorbeeld</a> om te zien hoe het eruit ziet.
pl_pl: Formularzu %s została zaktualizowana. <a href="%s" target="_blank">Zobacz Podgląd</a> , aby zobaczyć jak to wygląda.
pt_br: A forma de %s foi atualizada. <a href="%s" target="_blank">Ver o Preview</a> para ver como fica.
ro_ro: Formularul de %s a fost actualizat. <a href="%s" target="_blank">Vezi previzualizare</a> pentru a vedea cum arată.
ru_ru: %S форма была обновлена. <a href="%s" target="_blank">Просмотр Просмотр</a> чтобы увидеть, как он выглядит.
sv_se: Formuläret %s har uppdaterats. <a href="%s" target="_blank">Visa förhandsvisningen</a> för att se hur det ser ut.
tr_tr: %S form güncelleştirildi. Nasıl göründüğünü görmek için <a href="%s" target="_blank">Görünümü Önizlemesi</a> .

source: The form has been successfully deleted.
cs_cz: Formulář byl úspěšně vymazán.
de_de: Das Formular wurde erfolgreich gelöscht.
el_gr: Η φόρμα έχει διαγραφεί επιτυχώς.
es_uy: El formulario se ha eliminado con éxito.
he_il: הטופס נמחק בהצלחה.
hu_hu: Az űrlap sikeresen törölve.
id_id: Bentuk telah berhasil dihapus.
it_it: Il modulo è stato eliminato correttamente.
ja_jp: フォームが正常に削除されました。
nl_nl: Het formulier is succesvol verwijderd.
pl_pl: Formie został pomyślnie usunięty.
pt_br: O formulário foi excluído com êxito.
ro_ro: Formularul a fost şters cu succes.
ru_ru: Форма успешно удалена.
sv_se: Formuläret har raderats.
tr_tr: Form başarıyla silindi.

source: The form has been successfully duplicated.
cs_cz: Formulář byl úspěšně zkopírovaná.
de_de: Das Formular wurde erfolgreich dupliziert.
el_gr: Η μορφή έχει επαναληφθεί με επιτυχία.
es_uy: El formulario ha sido duplicado con éxito.
he_il: הטופס שוכפל בהצלחה.
hu_hu: Az űrlap sikeresen meg lett kettőzve.
id_id: Bentuk telah berhasil diduplikasi.
it_it: Il modulo è stato ripetuto con successo.
ja_jp: フォームが正常に複製されました。
nl_nl: Het formulier is succesvol gedupliceerd.
pl_pl: Formularz został pomyślnie zduplikowany.
pt_br: A forma tem sido duplicada com êxito.
ro_ro: Formularul a fost duplicată cu succes.
ru_ru: Форма успешно дублируется.
sv_se: Formuläret har duplicerats.
tr_tr: Formun başarılı bir şekilde yinelenen.

source: You have successfully migrated to Visual Form Builder Pro!
cs_cz: Migrace na Visual From Builder Pro byla úspěšná.
de_de: Sie haben erfolgreich zu Visual Form Builder Pro migriert.
el_gr: Έχουν μεταναστεύσει με επιτυχία σε οπτική μορφή οικοδόμος Pro!
es_uy: Con éxito han migrado a Visual Form Builder Pro!
he_il: יש הועברו בהצלחה ל- Pro בונה צורה ויזואלית!
hu_hu: Sikeresen áttelepítette vizuális Form Builder Pro!
id_id: Anda telah berhasil bermigrasi ke Visual Form Builder Pro!
it_it: Con successo hanno migrato a Visual Form Builder Pro!
ja_jp: 正常に、視覚的なフォーム ビルダー Pro に移行した ！
nl_nl: U bent succesvol gemigreerd naar Visual Form Builder Pro!
pl_pl: Pomyślnie Migrowano do wizualnych Form Builder Pro!
pt_br: Migrar com sucesso para o Form Builder Pro Visual!
ro_ro: Cu succes migrarea la vizual forma Builder Pro!
ru_ru: Вы успешно перенесены на визуальные формы строителя Pro!
sv_se: Du har migrerats till visuell Form Builder Pro!
tr_tr: Başarılı bir şekilde görsel Form Builder Pro için göç var!

source: Email design has been updated. <a href="%s" target="_blank">View the Preview</a> to see how it looks.
cs_cz: Vzhled emailu byl úspěšně změněn. <a href="%s" target="_blank">Zobraz náhlad</a> pro ukázku, jak vypadá.
de_de: E-Mail Design wurde aktualisiert. <a href="%s" target="_blank">Vorschau anzeigen</a>, um zu sehen, wie es aussieht.
el_gr: Σχεδιασμό του ηλεκτρονικού ταχυδρομείου έχει ενημερωθεί. <a href="%s" target="_blank">Θέα την προεπισκόπηση</a> για να δείτε πώς φαίνεται.
es_uy: Se ha actualizado el diseño de correo electrónico. <a href=\"%s\" target=\"_blank\">Ver la vista previa</a> para ver cómo se ve.
he_il: דוא ל עיצוב עודכנה. <a href="%s" target="_blank">התצוגה המקדימה</a> כדי לראות כיצד הוא ייראה.
hu_hu: E-mail design frissítve lett. <a href=\"%s\" target=\"_blank\">Nézet az előnézet</a> megtekintéséhez, hogyan néz ki.
id_id: Email desain telah diperbarui. <a href="%s" target="_blank">Lihat pratinjau</a> untuk melihat bagaimana tampilannya.
it_it: E-mail design è stato aggiornato. <a href="%s" target="_blank">Vista l'anteprima</a> per vedere come appare.
ja_jp: 電子メールのデザインを更新しました。どのように見えるかを参照してくださいする<a href="%s" target="_blank">ビューをプレビュー</a>します。
nl_nl: E-mailontwerp is bijgewerkt. <a href="%s" target="_blank">Bekijk het voorbeeld</a> om te zien hoe het eruit ziet.
pl_pl: Projekt e-mail została zaktualizowana. <a href="%s" target="_blank">Zobacz Podgląd</a> , aby zobaczyć jak to wygląda.
pt_br: Concepção de e-mail foi atualizada. <a href="%s" target="_blank">Ver o Preview</a> para ver como fica.
ro_ro: E-mail de design a fost actualizat. <a href="%s" target="_blank">Vezi previzualizare</a> pentru a vedea cum arată.
ru_ru: Был обновлен дизайн электронной почты. <a href="%s" target="_blank">Просмотр Просмотр</a> чтобы увидеть, как он выглядит.
sv_se: E-design har uppdaterats. <a href="%s" target="_blank">Visa förhandsvisningen</a> för att se hur det ser ut.
tr_tr: E-posta tasarımını güncelleştirdi. Nasıl göründüğünü görmek için <a href="%s" target="_blank">Görünümü Önizlemesi</a> .

source: Entry has been successfully updated.
cs_cz: Vyplnění bylo úspěšně aktualizováno.
de_de: Eintrag wurde erfolgreich aktualisiert.
el_gr: Εγγραφή έχει ενημερωθεί με επιτυχία.
es_uy: Entrada se ha actualizado con éxito.
he_il: הפוסט עודכן בהצלחה.
hu_hu: Sikeresen frissült a bejegyzést.
id_id: Entri telah berhasil diperbarui.
it_it: Entrata è stato aggiornato con successo.
ja_jp: エントリが正常に更新されました。
nl_nl: Vermelding is succesvol bijgewerkt.
pl_pl: Wpis został pomyślnie zaktualizowany.
pt_br: Registro foi atualizado com sucesso.
ro_ro: Intrarea a fost actualizat cu succes.
ru_ru: Вход был обновлен успешно.
sv_se: Posten har uppdaterats.
tr_tr: Girdi başarıyla güncelleştirildi.

source: The free version of Visual Form Builder is still active. In order for Visual Form Builder Pro to function and render correctly, you must deactivate the free version.
cs_cz: Free verze pluginu Visual Form Builder je stále aktivní. Pokud chcete, aby plugin Visual Form Builder Pro pracoval korektně, musíte deaktivovat free verzi.
de_de: Die kostenlose Version von Visual Form Builder ist noch aktiv. Damit Visual Form Builder Pro richtig funktioniert, müssen Sie die kostenlose Version deaktivieren.
el_gr: Η δωρεάν έκδοση του οπτική μορφή οικοδόμος είναι ακόμα ενεργή. Για οπτική μορφή οικοδόμος Pro να λειτουργήσει και να καταστήσει σωστά, πρέπει να απενεργοποιήσετε την δωρεάν έκδοση.
es_uy: La versión gratuita de Visual Form Builder está todavía activa. A fin de forma Visual Builder Pro funciona y representan correctamente, debe desactivar la versión gratuita.
he_il: הגרסה החינמית של הטפסים חזותי הוא עדיין פעיל. בסדר עבור טופס חזותי בונה Pro לתפקד ועיבוד כראוי, עליך לבטל את הגרסה החינמית.
hu_hu: A szabad változat-ból látási Form Builder csendes aktivál. Annak érdekében, hogy a vizuális Form Builder Pro működik, és megfelelően inaktiválnia kell a szabad változat.
id_id: Versi gratis dari Visual Form Builder masih aktif. Dalam rangka untuk bentuk Visual Builder Pro untuk berfungsi dan membuat dengan benar, Anda harus menonaktifkan versi gratis.
it_it: La versione gratuita di Visual Form Builder è ancora attiva. In ordine per Visual Form Builder Pro funzione ed eseguire il rendering correttamente, deve disattivare la versione gratuita.
ja_jp: 視覚的なフォーム ビルダーの無料版は、まだアクティブです。ために視覚的なフォーム ビルダー機能正しくレンダリングにプロ、無料版を非アクティブ化する必要があります。
nl_nl: De gratis versie van Visual Form Builder is nog actief. Om Visual Form Builder Pro correct te laten functioneren, moet u de gratis versie deactiveren.
pl_pl: Darmowa wersja Visual Form Builder jest nadal aktywny. W celu Visual Form Builder Pro funkcji i prawidłowo należy wyłączyć ten wolny wersja.
pt_br: A versão gratuita do construtor do formulário Visual ainda está ativa. Em ordem para Visual Form Builder Pro funcionar e processar corretamente, você deve desativar a versão gratuita.
ro_ro: Drum liber traducere de Visual forma Builder este încă activ. Pentru a forma vizuală Builder Pro să funcționeze și să redea corect, trebuie să dezactivați versiunea gratuită.
ru_ru: Бесплатная версия визуального построителя форм по-прежнему активны. Чтобы визуальные формы строителя Pro функционировать и правильно отображать необходимо деактивировать бесплатной версии.
sv_se: Den fri versionen av visuell Form Builder är fortfarande aktiv. För visuell Form Builder Pro att fungera och återges korrekt, måste du inaktivera den fria versionen.
tr_tr: Görsel Form Builder ücretsiz sürümü hala etkindir. Görsel Form Oluşturucu işlev ve doğru şekilde işlemek Pro için sırayla, belgili tanımlık özgür yorum devre dışı olmalıdır.

source: All Forms
cs_cz: Všechny formuláře
de_de: Alle Formulare
el_gr: Όλες οι μορφές
es_uy: Todas las formas
he_il: כל צורות
hu_hu: Minden formája
id_id: Semua bentuk
it_it: Tutte le forme
ja_jp: すべてのフォーム
nl_nl: Alle formulieren
pl_pl: Wszystkie formy
pt_br: Todas as formas
ro_ro: Toate formele
ru_ru: Все формы
sv_se: Alla former
tr_tr: Tüm formlar

source: Add New
cs_cz: Přidat nový
de_de: Neues Formular
el_gr: Προσθήκη νέων
es_uy: Agregar nuevo
he_il: הוספת חדש
hu_hu: Minden formája
id_id: Tambah baru
it_it: Aggiungi nuovo
ja_jp: 新規追加します。
nl_nl: Nieuwe toevoegen
pl_pl: Dodaj nowe
pt_br: Adicionar novo
ro_ro: Adăuga noi
ru_ru: Добавить новый
sv_se: Lägga till nya
tr_tr: Yeni ekle

source: Search results for "%s"
cs_cz: Výsledky hledání pro "%s"
de_de: Suchergebnisse für "%s"
el_gr: Αποτελέσματα αναζήτησης για "%s"
he_il: תוצאות חיפוש עבור "%s"
hu_hu: Keresési találatok-\"% s\"
id_id: Hasil pencarian untuk "%s"
it_it: Risultati della ricerca per "%s"
ja_jp: "%S"の検索結果
nl_nl: Zoekresultaten voor "%s"
pl_pl: Wyniki wyszukiwania dla "%s"
pt_br: Resultados de busca para "%s"
ro_ro: Rezultatele cautarii pentru "%s"
ru_ru: Результаты поиска для «%s»
sv_se: Sökresultat för "%s"
tr_tr: "% S" için arama sonuçları

source: Custom Order
cs_cz: Vlastní pořadí
de_de: Eigene Reihenfolge
el_gr: Διαταγή συνήθειας
es_uy: Orden de encargo
he_il: סדר מותאם אישית
hu_hu: Egyéni rendelés
id_id: Pesanan khusus
it_it: Ordine personalizzato
ja_jp: ユーザー設定の順序
nl_nl: Aangepaste volgorde
pl_pl: Na zamówienie
pt_br: Ordem feita sob encomenda
ro_ro: Ordine particularizată
ru_ru: Заказ
sv_se: Egen ordning
tr_tr: Özel sipariş

source: Not a valid email address
cs_cz: Zadaní emailová adresa není platní
de_de: Keine gültige E-Mail-Adresse
el_gr: Δεν είναι μια έγκυρη ηλεκτρονική διεύθυνση
es_uy: Search results for \"% s\"
he_il: לא להזין כתובת אימייל
hu_hu: Nem egy érvényes elektronikus levél cím
id_id: Tidak alamat email yang valid
it_it: Non un indirizzo email valido
ja_jp: 有効な電子メール アドレスではなく
nl_nl: Ongeldig e-mailadres
pl_pl: Nie zdrowy poczta elektroniczna przemawiać
pt_br: Não é um endereço de e-mail válido
ro_ro: Nu o adresa de email valida
ru_ru: Не действующий адрес электронной почты
sv_se: Inte en giltig emailadress
tr_tr: Değil bir e-posta adresi

source: Not a valid number
cs_cz: Zadané číslo není platné
de_de: Keine gültige Zahl
el_gr: Δεν είναι ένα έγκυρο αριθμό
es_uy: No es un número válido
he_il: לא מספר חוקי
hu_hu: Nem érvényes szám
id_id: Bukan nomor yang valid
it_it: Un numero non valido
ja_jp: 有効な数ではなく
nl_nl: Ongeldig getal
pl_pl: Nie jest prawidłową liczbą
pt_br: Não é um número válido
ro_ro: Nu este un număr valid
ru_ru: Не является допустимым числом
sv_se: Inte ett giltigt tal
tr_tr: Geçerli bir sayı değil

source: Not a valid phone number. Most US/Canada and International formats accepted.
cs_cz: Zadané telefonní číslo není platné. Použijte formát +420123123.
de_de: Keine gültige Telefonnummer. Die meistne US/Kanada- und internationale Formate werden akzeptiert.
el_gr: Δεν ένα έγκυρο αριθμό. Οι περισσότεροι ΗΠΑ / Καναδά και διεθνή σχήματα γίνονται δεκτές.
es_uy: ¿No es un número de teléfono válido. La mayoría de la U.S. / Canada y formatos internacionales aceptaron.
he_il: לא מספר טלפון חוקי. ברוב ארצות הברית / קנדה ותבניות בינלאומיים מקובלים.
hu_hu: Érvényes telefonszámhoz. Leg--bb minket / Kanada és nemzetközi formátumok.
id_id: Bukan nomor telepon. Kebanyakan U.S. / Kanada dan format internasional diterima.
it_it: Non un numero di telefono valido. La maggior parte delle U.S. / Canada e internazionali formati accettano.
ja_jp: 有効な電話番号ではありません。ほとんどの米国/カナダ、国際形式を受け入れ。
nl_nl: Ongeldig telefoonnummer. De meeste Amerikaanse / Canadese en internationale formaten worden geaccepteerd.
pl_pl: Nie ważny telefon numer. Większość z nas Kanada i międzynarodowe formaty akceptowane.
pt_br: Não é um número de telefone válido. A maioria dos U.S. / Canadá e internacionais formatos aceitaram.
ro_ro: Nu un număr de telefon valabil. Majoritatea U.S. / Canada şi internaţional formate acceptate.
ru_ru: Не действительный номер телефона. Большинство США / Канады и международных форматах принимаются.
sv_se: Inte ett giltigt telefonnummer. De flesta U.S. / Kanada och internationella format accepteras.
tr_tr: Değil geçerli bir telefon numarası. Çoğu u.s. / Kanada ve uluslararası biçimleri kabul etti.
