Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Control the layout of radio buttons or checkboxes. By default, options are arranged in One Column.
cs_cz: Nastavte rozvržení radio buttons a checkboxů. Defaultně je nastavena hodnota jeden sloupec.
de_de: Layout der Radio-Buttons oder Checkboxen verwalten. Standardmäßig sind die Optionen in einer Spalte angeordnet.
el_gr: Ελέγχου της διάταξης των κουμπιών ή πλαίσια ελέγχου. Από προεπιλογή, οι επιλογές είναι διατεταγμένα σε μία στήλη.
es_uy: Controlar la disposición de botones o casillas de verificación. Por defecto, opciones están dispuestas en una columna.
he_il: פקד הפריסה של לחצני אפשרויות או תיבות סימון. כברירת מחדל, אפשרויות מסודרים בטור אחד.
hu_hu: Ellenőrzése az elrendezés választógombokat vagy jelölőnégyzeteket. Alapértelmezés szerint egy oszlop beállításai vannak elrendezve.
id_id: Kontrol tata letak kotak centang atau tombol radio. Secara default, pilihan disusun dalam satu kolom.
it_it: Controllare il layout dei pulsanti di opzione o caselle di controllo. Per impostazione predefinita, le opzioni sono disposti in una sola colonna.
ja_jp: ラジオ ボタンまたはチェック ボックスのレイアウトを制御します。既定では、オプションは 1 つの列に配置されます。
nl_nl: Bepalen van de lay-out van keuzerondjes of selectievakjes. Standaard zijn opties gerangschikt in één kolom.
pl_pl: Sterowanie układem przycisków lub pól wyboru. Domyślnie opcje są ustawione w jednej kolumnie.
pt_br: Controle o layout de botões de opção ou caixas de seleção. Por padrão, opções são dispostas em uma coluna.
ro_ro: Controla aspectul de butoane radio sau casetele de selectare. În mod implicit, opţiunile sunt aranjate într-o singură coloană.
ru_ru: Элемент управления макет переключателей или флажков. По умолчанию параметры расположены в одном столбце.
sv_se: Styra layouten för alternativknappar eller kryssrutor. Standard är alternativ ordnade i en kolumn.
tr_tr: Radyo düğmeleri veya onay kutuları yerleşimini denetler. Varsayılan olarak, Seçenekler bir sütunda düzenlenir.

source: About Field Layout
cs_cz: Rozvržení pole
de_de: Feldlayout
el_gr: Σχετικά με το πεδίο διάταξη
es_uy: Sobre diseño de campo
he_il: אודות פריסה שדה
hu_hu: Az Elrendezés mezőben
id_id: Tentang bidang tata letak
it_it: Sul campo Layout
ja_jp: フィールドのレイアウトについて
nl_nl: Over Veld lay-out
pl_pl: O układu pól
pt_br: Sobre o Layout do campo
ro_ro: Despre câmp machetă
ru_ru: О поле макет
sv_se: Om fältlayout
tr_tr: Alan düzeni hakkında

source: Used to create advanced layouts. Align fields side by side in various configurations.
cs_cz: Používá se k vytvoření pokročilých rozložení. Můžete zarovnat pole vedle sebe v různých konfiguracích.
de_de: Wird benutzt, um besondere Layouts zu erstellen. Richten Sie die Felder nebeneinander in verschiedenen Variationen an.
el_gr: Χρησιμοποιείται για τη δημιουργία προηγμένων σχεδιαγράμματα. Στοίχιση πεδία δίπλα-δίπλα σε διάφορες συνθέσεις.
es_uy: Utilizado para crear diseños de avanzada. Alinear campos al lado en varias configuraciones.
he_il: משמש ליצירת פריסות מתקדם. ליישר שדות בצד בתצורות שונות.
hu_hu: Speciális elrendezések létrehozására használható. Igazítsa a mezők egymás mellett különböző konfigurációkban.
id_id: Digunakan untuk membuat layout lanjutan. Menyelaraskan bidang berdampingan dalam berbagai konfigurasi.
it_it: Usato per creare layout avanzati. Allineamento campi fianco a fianco in varie configurazioni.
ja_jp: 高度なレイアウトを作成するために使用します。側のさまざまな構成でのフィールドの位置を合わせます。
nl_nl: Gebruikt voor het maken van geavanceerde lay-outs. Hiermee lijnt u velden naast elkaar uit in verschillende configuraties.
pl_pl: Używane do tworzenia zaawansowanych układów. Wyrównaj pola obok siebie w różnych konfiguracjach.
pt_br: Usado para criar layouts avançados. Alinhe campos lado a lado em várias configurações.
ro_ro: Folosit pentru a crea machete avansate. Aliniaţi câmpurile alăturate în diverse configuraţii.
ru_ru: Используется для создания передовых макетов. Выравнивание поля бок о бок в различных конфигурациях.
sv_se: Används för att skapa avancerade layouter. Justera fält sida vid sida i olika konfigurationer.
tr_tr: Gelişmiş Düzen oluşturmak için kullanılır. Alanlar çeşitli yapılandırmalarda yan yana hizalayın.

source: About Default Value
cs_cz: Defaultní hodnota
de_de: Standardwert
el_gr: Σχετικά με την προεπιλεγμένη τιμή
es_uy: Sobre el valor por defecto
he_il: על ערך ברירת המחדל
hu_hu: Az alapértelmezett érték
id_id: Tentang nilai Default
it_it: Sul valore predefinito
ja_jp: 既定値について
nl_nl: Over Standaardwaarde
pl_pl: O wartości domyślne
pt_br: Sobre o valor padrão
ro_ro: Despre valoarea implicită
ru_ru: О значения по умолчанию
sv_se: Om standardvärdet
tr_tr: Varsayılan değeri hakkında

source: Set a default value that will be inserted automatically.
cs_cz: Nastavení defaultní hodnoty, která bude vložena automaticky.
de_de: Legen Sie einen Standardwert fest, der automatisch eingefügt wird.
el_gr: Ρυθμίσετε μια προεπιλεγμένη τιμή που θα εισαχθούν αυτόματα.
es_uy: Defina un valor por defecto que se insertará automáticamente.
he_il: להגדיר ערך ברירת מחדל שיתווספו באופן אוטומטי.
hu_hu: Automatikusan beszúrt alapértelmezett értékének beállítása.
id_id: Mengatur nilai default yang akan dimasukkan secara otomatis.
it_it: Impostare un valore predefinito che verrà inserito automaticamente.
ja_jp: 自動的に挿入される既定値を設定します。
nl_nl: Stel een standaardwaarde in die automatisch wordt ingevoegd.
pl_pl: Zestaw wartość domyślną, która zostanie automatycznie wstawiony.
pt_br: Defina um valor padrão que será inserido automaticamente.
ro_ro: Seta o valoare implicită care va fi inserate automat.
ru_ru: Значение по умолчанию, которые будут вставлены автоматически.
sv_se: Ange ett standardvärde som ska infogas automatiskt.
tr_tr: Otomatik olarak eklenecek bir varsayılan değerini ayarlayın.

source: About Default Country
cs_cz: Defaultní země
de_de: Standard-Land
el_gr: Σχετικά με την προεπιλογή χώρα
es_uy: Sobre el país por defecto
he_il: על המדינה ברירת המחדל
hu_hu: Az alapértelmezett országnév
id_id: Tentang Default negara
it_it: Circa il paese predefinito
ja_jp: デフォルトの国について
nl_nl: Over Standaardland
pl_pl: O domyślny kraj
pt_br: Sobre o país
ro_ro: Despre ţară implicită
ru_ru: О стране по умолчанию
sv_se: Om standardland
tr_tr: Varsayılan ülke hakkında

source: Select the country you would like to be displayed by default.
cs_cz: Vyberte zemi, která bude zobrazena jako defaultní
de_de: Wählen Sie das Land, das standardmäßig angezeigt werden soll.
el_gr: Επιλέξτε τη χώρα που θα θέλατε να εμφανίζεται από προεπιλογή.
es_uy: Seleccione el país que desea que se muestre de forma predeterminada.
he_il: בחר את המדינה שאתה רוצה להיות מוצגים כברירת מחדל.
hu_hu: Válassza ki az országot szeretne lenni alapértelmezés szerint jelenik meg.
id_id: Pilih negara Anda ingin ditampilkan secara default.
it_it: Selezionare il paese che si desidera essere visualizzati per impostazione predefinita.
ja_jp: 既定では表示したい国を選択します。
nl_nl: Selecteer het land dat u als standaard wilt weergegeven.
pl_pl: Wybierz kraj, w którym chcesz być wyświetlane domyślnie.
pt_br: Selecione o país que deseja ser exibido por padrão.
ro_ro: Selectaţi ţara în care doriţi să fie afişate în mod implicit.
ru_ru: Выберите страну, которую вы бы хотели отображаться по умолчанию.
sv_se: Välj det land som du vill ska visas som standard.
tr_tr: Varsayılan olarak görüntülenmesini istediğiniz ülkeyi seçin.

source: Importing form design settings...
cs_cz: Import nastavení pro návrh formulářů ...
de_de: Importiere Formulardesigneinstellungen...
el_gr: Εισαγωγή ρυθμίσεις σχεδίασης φορμών...
he_il: ייבוא הגדרות עיצוב טופס...
hu_hu: Űrlap tervezése beállítások importálása...
id_id: Mengimpor bentuk desain pengaturan...
it_it: Importare le impostazioni di progettazione form...
ja_jp: フォームのデザインの設定をインポートする.
nl_nl: Formulier ontwerpinstellingen importeren ...
pl_pl: Importowanie ustawień formularza projekt...
pt_br: Importando configurações de design do formulário...
ro_ro: Importul setărilor de proiectare formular...
ru_ru: Импорт параметров дизайн формы...
sv_se: Importera form design inställningar...
tr_tr: Form tasarım ayarları alınıyor...

source: Form Design ID already exists. Assigning a new ID.
cs_cz: ID návrhu formuláře již existuje. Přiděluji nové ID.
de_de: Formulardesign-ID ist bereits vorhanden. Eine neue ID wird zugewiesen.
el_gr: Σχεδιασμός ID φόρμας, υπάρχει ήδη. Αντιστοίχιση ένα νέο αναγνωριστικό.
he_il: מזהה עיצוב טופס קיים כבר. הקצאת מזהה חדש
hu_hu: Űrlap tervezése-azonosító már létezik. Hozzárendelése egy új.
id_id: Bentuk desain ID sudah ada. Menetapkan id yang baru.
it_it: Modulo progettazione ID esiste già. L'assegnazione di un nuovo ID.
ja_jp: フォームのデザインの ID は既に存在します。新しい ID を割り当てること
nl_nl: Formulier ontwerp-ID bestaat al. Toewijzen van een nieuwe.
pl_pl: Identyfikator projektu formularza już istnieje. Przypisanie nowego identyfikatora.
pt_br: ID de Design do formulário já existe. Atribuindo um novo ID.
ro_ro: Forma Design ID există deja. Atribuind o noua identitate.
ru_ru: Формы дизайн ID уже существует. Назначение новый идентификатор.
sv_se: Form Design-ID finns redan. Tilldela ett nytt ID.
tr_tr: Form tasarım kodu zaten var. Yeni bir kimlik atama

source: <strong>Error: </strong> Form design settings for form ID %d could not be imported.
cs_cz: <strong>Chyba: </strong> Nastavení návrhu formuláře pro ID formuláře %d nelze importovat.
de_de: <strong>Fehler:</strong> Formulardesign-Einstellungen für Formular-ID %d konnte nicht importiert werden.
el_gr: <strong>Σφάλμα:</strong> Δεν μπόρεσαν να εισαχθούν ρυθμίσεις σχεδίασης φορμών για ID φόρμας %d.
he_il: <strong>שגיאה:</strong> לא היתה אפשרות לייבא הגדרות עיצוב טופס עבור מזהה טופס %d.
hu_hu: <strong>Hiba:</strong> Űrlap tervezési beállításokat az űrlap-azonosító (% d) nem lehet importálni.
id_id: <strong>Kesalahan:</strong> Bentuk desain pengaturan bentuk ID %d tidak dapat diimpor.
it_it: <strong>Errore:</strong> Impostazioni di progettazione modulo per modulo ID %d non possono essere importate.
ja_jp: <strong>エラー:</strong>フォーム デザイン設定フォーム id %d をインポートできませんでした。
nl_nl: <strong>Fout:</strong> ontwerp formulierinstellingen voor formulier-ID %d konden niet worden geïmporteerd.
pl_pl: <strong>Błędu:</strong> Formie projekt ustawienia formularza identyfikator: %d nie można zaimportować.
pt_br: <strong>Erro:</strong> Configurações de projeto de forma para forma ID %d não podem ser importadas.
ro_ro: <strong>Eroare:</strong> Setările de proiectare formular pentru forma ID %d nu s-au importat.
ru_ru: <strong>Ошибка:</strong> Параметры дизайн формы для формы с идентификатором %d не может быть импортирован.
sv_se: <strong>Fel:</strong> Form design inställningar för formulär-ID %d kunde inte importeras.
tr_tr: <strong>Hatası:</strong> Form kimliği %d için formu Tasarım ayarları alınamadı.

source: Form Design import process complete.
cs_cz: Import návrhu formuláře byl úspěšně dokončen.
de_de: Import des Formulardesigns abgeschlossen.
el_gr: Το Design της φόρμας εισαγωγής πλήρη διαδικασία.
he_il: עיצוב טופס ייבוא תהליך שלם.
hu_hu: Űrlaptervezés importálási folyamatot teljes.
id_id: Desain bentuk impor proses lengkap.
it_it: Il disegno della forma importazione processo completo.
ja_jp: フォーム デザイン プロセスの完了をインポートします。
nl_nl: Formulierontwerp importeren voltooid.
pl_pl: Projekt formularza import proces pełnej.
pt_br: Design de formulário completo do processo de importação.
ro_ro: Forma Design importa proces complet.
ru_ru: Дизайн формы импорта процесс полной.
sv_se: Formulärdesign importera process komplett.
tr_tr: Form tasarım alma işlemi tamamlandı.

source: Importing payment settings...
cs_cz: Importuji nastavení plateb...
de_de: Importiere Einstellungen für die Zahlung...
el_gr: Η εισαγωγή των ρυθμίσεων πληρωμής...
he_il: ייבוא הגדרות תשלום...
hu_hu: Fizetési beállítások importálása...
id_id: Mengimpor Setelan pembayaran...
it_it: Importare le impostazioni pagamento...
ja_jp: お支払い設定をインポートする.
nl_nl: Betalingsinstellingen importeren ...
pl_pl: Zaimportowanie ustawień płatności...
pt_br: Importar configurações de pagamento...
ro_ro: Importul setărilor de plată...
ru_ru: Импорт настройки платежей...
sv_se: Importerar betalningsinställningar...
tr_tr: Ödeme ayarları alınıyor...

source: Payment ID already exists. Assigning a new ID.
cs_cz: ID platby již existuje. Přiděluji nové ID.
de_de: Zahlung-ID ist bereits vorhanden. Eine neue ID wird zugewiesen.
el_gr: Πληρωμή ID, υπάρχει ήδη. Αντιστοίχιση ένα νέο αναγνωριστικό.
he_il: מזהה התשלום כבר קיים. הקצאת מזהה חדש
hu_hu: Fizetési azonosító már létezik. Hozzárendelése egy új.
id_id: ID pembayaran sudah ada. Menetapkan id yang baru.
it_it: Pagamento ID esiste già. L'assegnazione di un nuovo ID.
ja_jp: 支払 ID は既に存在します。新しい ID を割り当てること
nl_nl: Betaling-ID bestaat al. Toewijzen van een nieuwe.
pl_pl: Identyfikator płatności już istnieje. Przypisanie nowego identyfikatora.
pt_br: Identificação de pagamento já existe. Atribuindo um novo ID.
ro_ro: Plata ID există deja. Atribuind o noua identitate.
ru_ru: Оплата ID уже существует. Назначение новый идентификатор.
sv_se: Betalnings-ID finns redan. Tilldela ett nytt ID.
tr_tr: Ödeme kodu zaten var. Yeni bir kimlik atama

source: <strong>Error: </strong> Payments settings for form ID %d could not be imported.
cs_cz: <strong>Chyba: </strong> Nastavení plateb pro ID formuláře %d nelze importovat.
de_de: <strong>Fehler:</strong> Zahlungseinstellungen für Formular-ID %d konnte nicht importiert werden.
el_gr: <strong>Σφάλμα:</strong> Δεν μπόρεσαν να εισαχθούν ρυθμίσεις πληρωμών για ID φόρμας %d.
he_il: <strong>שגיאה:</strong> לא היתה אפשרות לייבא הגדרות תשלומים עבור מזהה טופס %d.
hu_hu: <strong>Hiba:</strong> Kifizetések a beállításokat az űrlap-azonosító (% d) nem lehet importálni.
id_id: <strong>Kesalahan:</strong> Pembayaran pengaturan bentuk ID %d tidak dapat diimpor.
it_it: <strong>Errore:</strong> Impostazioni pagamenti per modulo ID %d non possono essere importate.
ja_jp: <strong>エラー:</strong>フォーム ID %d の支払い設定をインポートできませんでした。
nl_nl: <strong>Fout:</strong> betalingsinstellingen voor formulier-ID %d konden niet worden geïmporteerd.
pl_pl: <strong>Błędu:</strong> Nie można zaimportować ustawienia płatności dla formularz o identyfikatorze %d.
pt_br: <strong>Erro:</strong> Configurações de pagamentos de forma ID %d não podem ser importadas.
ro_ro: <strong>Eroare:</strong> Setările de plăţi pentru forma ID %d nu s-au importat.
ru_ru: <strong>Ошибка:</strong> Платежи параметры для формы с идентификатором %d не может быть импортирован.
sv_se: <strong>Fel:</strong> Betalningar inställningar för formulär-ID %d kunde inte importeras.
tr_tr: <strong>Hatası:</strong> Form kimliği %d için ödemeler ayarları alınamadı.

source: Payments import process complete.
cs_cz: Import plateb byl úspěšně dokončen.
de_de: Zahlungen erfolgreich importiert.
el_gr: Πληρωμές εισαγωγών πλήρη διαδικασία.
he_il: תשלומים ייבוא תהליך שלם.
hu_hu: Kifizetések importálási folyamatot teljes.
id_id: Pembayaran impor proses lengkap.
it_it: Pagamenti importare processo completo.
ja_jp: 支払いプロセスの完了をインポートします。
nl_nl: Betalingen importeren voltooid.
pl_pl: Płatności import proces pełnej.
pt_br: Pagamentos de importação completo do processo.
ro_ro: Plăţile de import procesul complet.
ru_ru: Процесс полного импорта платежей.
sv_se: Betalningar importera process komplett.
tr_tr: Ödeme alma işleminin tam.

source: A version of Visual Form Builder has been detected. To copy your forms and data to Visual Form Builder Pro, click the Migrate Forms button below
cs_cz: Byla nalezen verze plugin Visual Form Builder. Pro zkopírování vašich formulářů a dat do Visual Form Builder Pro, klepněte na tlačítko Migrovat formuláře níže.
de_de: Eine Version von Visual Form Builder Pro wurde erkannt. Zum Kopieren von Formularen und Daten in Visual Form Builder Pro Klicken Sie auf "Formulare migrieren".
el_gr: Μια έκδοση του οπτική μορφή οικοδόμος που έχει εντοπιστεί. Για να αντιγράψετε τις μορφές και τα στοιχεία σας σε οπτική μορφή οικοδόμος Pro, κάντε κλικ στο εικόνιδιο μεταναστεύουν μορφές
es_uy: Se ha detectado una versión de Visual Form Builder. Para copiar los datos y formas en forma Visual Builder Pro, haga clic en el botón formas de migrar
he_il: גירסה של הטפסים חזותי זוהתה. כדי להעתיק את הטפסים ואת הנתונים Pro בונה צורה חזותית, לחץ על לחצן טפסים להעביר למטה
hu_hu: Egy változat-ból látási Form Builder észlelték. Szeretné másolni a formák és az adatok vizuális Form Builder Pro, kattintson az alábbi áttelepíteni a formák gombra
id_id: Versi Visual Form Builder telah terdeteksi. Untuk menyalin bentuk dan data Anda ke Visual Form Builder Pro, klik tombol bentuk bermigrasi bawah
it_it: È stata rilevata una versione di Visual Form Builder. Per copiare i dati e moduli Visual Form Builder Pro, fare clic sul pulsante forme migrano qui sotto
ja_jp: 視覚的なフォーム ビルダーのバージョンが検出されました。フォームとデータを視覚的なフォーム ビルダー Pro にコピーするには、以下の移行フォーム ボタンをクリックします。
nl_nl: Er is een versie van Visual Form Builder actief. Om uw formulieren en data naar Visual Form Builder Pro te kopi&euml;ren, klikt u hieronder op de knop Migreren formulieren
pl_pl: Wykryto wersję Visual Form Builder. Aby skopiować formularzy i danych wizualnych Form Builder Pro, kliknij poniższy przycisk formy migracji
pt_br: Foi detectada uma versão do construtor de forma Visual. Para copiar seus formulários e dados para o Pro Visual do construtor do formulário, clique no botão de migrar formas abaixo
ro_ro: S-a detectat o versiune Visual forma Builder. Pentru a copia dumneavoastră forme şi date vizuale forma Builder Pro, faceţi clic pe butonul migrează formele mai jos
ru_ru: Обнаружена версия визуального построителя форм. Чтобы скопировать ваши формы и данные в визуальные формы строителя Pro, нажмите на кнопку перенести формы ниже
sv_se: En version av visuell Form Builder har upptäckts. Om du vill kopiera formulär och data till visuell Form Builder Pro, klicka på knappen flytta former nedan
tr_tr: Görsel Form Builder bir sürümünü algıladı. Form ve verileri görsel Form Builder Pro için kopyalamak için aşağıdaki geçiş formları düğmesini tıklatın

source: <strong>Note</strong>: It is recommended that you perform this action <em>before</em> you begin adding forms.
cs_cz: <strong>Poznámka</strong>: Doporučujeme provést tuto akci <em>před</em> zadáváním nových formulářů.
de_de: <strong>Hinweis</strong>: Es wird empfohlen, dass Sie diese Aktion durchführen, <em>bevor</em> Sie Formulare erstellen.
el_gr: <strong>Σημείωση</strong>: συνιστάται ότι εκτελείτε αυτή δράση <em>πριν</em> ξεκινήσετε προσθήκη μορφές.
es_uy: <strong>Nota</strong>: se recomienda realizar esta acción <em>antes</em> de empezar añadiendo formas.
he_il: <strong>הערה</strong>: מומלץ לבצע זו פעולה <em>לפני</em> שתתחיל הוספת טפסים.
hu_hu: <strong>Megjegyzés</strong>: ajánlatos, hogy végezze el e művelet <em>előtt</em> formák.
id_id: <strong>Catatan</strong>: dianjurkan bahwa Anda melakukan ini tindakan <em>sebelum</em> Anda mulai menambahkan bentuk.
it_it: <strong>Nota</strong>: si consiglia di eseguire questa azione <em>prima</em> di iniziare aggiungendo moduli.
ja_jp: <strong>注</strong>:、開始フォームを追加するこの行動<em>する前に</em>実行することをお勧めします。
nl_nl: <strong>Opmerking</strong>: het wordt aanbevolen dat u deze actie uitvoert <em>voordat</em> u formulieren begint toe te voegen formulieren.
pl_pl: <strong>Uwaga</strong>: zaleca się, że możesz wykonać tego działania <em>przed</em> rozpoczęciem dodawania formy.
pt_br: <strong>Nota</strong>: é recomendável que você execute esta ação <em>antes de</em> você começa a adicionar formas.
ro_ro: <strong>Notă</strong>: este recomandat ca efectuaţi această acţiune <em>înainte</em> de a începe adăugarea de forme.
ru_ru: <strong>Примечание</strong>: рекомендуется выполнить этот действий <em>перед</em> началом добавления формы.
sv_se: <strong>Obs</strong>: vi rekommenderar att du utför denna åtgärd <em>innan</em> du börjar lägga till former.
tr_tr: <strong>Not</strong>: Bu başlamadan formları ekleyerek bu eylem <em>önce</em> yapmanız önerilir.

source: Migrate Forms
cs_cz: Migrovat formuláře
de_de: Formulare migrieren
el_gr: Μεταναστεύσουν μορφές
es_uy: Formas de migrar
he_il: העברת טפסים
hu_hu: Áttelepíteni a formák
id_id: Memigrasi bentuk
it_it: La migrazione di forme
ja_jp: フォームを移行します。
nl_nl: Migreren van formulieren
pl_pl: Formy migracji
pt_br: Migrar formas
ro_ro: Migra forme
ru_ru: Перенос форм
sv_se: Migrera former
tr_tr: Formlar geçiş

source: Dismiss
cs_cz: Zamítnout
de_de: Verwerfen
el_gr: Απορρίψει
es_uy: Despedir
he_il: לפטר
hu_hu: Utasítsa el a
id_id: Mengabaikan
it_it: Allontanare
ja_jp: 却下
nl_nl: Annuleren
pl_pl: Odrzucić
pt_br: Demitir
ro_ro: Respingerea
ru_ru: Уволить
sv_se: Avfärda
tr_tr: Görevden

source: This field is required and cannot be empty.
cs_cz: Vyplnění tohoto pole je povinné.
de_de: Dieses Feld ist erforderlich und darf nicht leer sein.
el_gr: Αυτό το πεδίο απαιτείται και δεν μπορεί να είναι κενό.
es_uy: Este campo es necesario y no puede estar vacío.
he_il: שדה זה נדרש, אינו יכול להיות ריק.
hu_hu: Ez a mező kötelező, és nem lehet üres.
id_id: Bidang ini diperlukan dan tidak boleh kosong.
it_it: Questo campo è obbligatorio e non può essere vuoto.
ja_jp: このフィールドが必要です、空にすることはできません。
nl_nl: Dit veld is vereist en mag niet leeg zijn.
pl_pl: To pole jest wymagane i nie może być pusta.
pt_br: Este campo é obrigatório e não pode ser vazio.
ro_ro: Acest câmp este necesar şi nu poate fi gol.
ru_ru: Это поле является обязательным и не может быть пустым.
sv_se: Detta fält krävs och kan inte vara tomt.
tr_tr: Bu alan gereklidir ve boş olamaz.

source: Email
el_gr: Ηλεκτρονικό ταχυδρομείο
es_uy: Correo electrónico
he_il: דוא
hu_hu: E-mailben
it_it: Posta elettronica
ja_jp: 電子メール
pl_pl: Adres e-mail
ru_ru: Отправить по электронной почте
sv_se: E-post
tr_tr: E-posta

source: PayPal
ja_jp: ペイパル

source: Filter
cs_cz: Filtr
el_gr: Φίλτρο
es_uy: Filtro
he_il: מסנן
hu_hu: Szűrő
it_it: Filtro
ja_jp: フィルター
pl_pl: Filtr
pt_br: Filtro
ro_ro: Filtru
ru_ru: Фильтр
tr_tr: Filtre

source: Details
cs_cz: Detaily
el_gr: Λεπτομέρειες
es_uy: Detalles
he_il: פרטים
hu_hu: Részletek
id_id: Rincian
it_it: Dettagli
ja_jp: 詳細
pl_pl: Szczegóły
pt_br: Detalhes
ro_ro: Detalii
ru_ru: Подробная информация
sv_se: Detaljer
tr_tr: Ayrıntılar

source: Spam
he_il: דואר זבל
ja_jp: スパム
ro_ro: Spam-ul
ru_ru: Спам

source: Quick Switch
cs_cz: Rychlé přepínání
de_de: Schnelles Umschalten
el_gr: Ταχεία μετάβαση
es_uy: Conmutación rápida
he_il: מתג מהיר
hu_hu: Gyors kapcsoló
id_id: Cepat beralih
it_it: Interruttore rapido
ja_jp: クイック ・ スイッチ
pl_pl: Szybkie przełączanie
pt_br: Switch rápido
ro_ro: Comutator rapid
ru_ru: Быстрое переключение
sv_se: Snabb Switch
tr_tr: Hızlı geçiş

source: Shortcode
cs_cz: Kód formuláře
hu_hu: Hiány
ja_jp: ショート
pl_pl: Wada
ru_ru: Короткий номер
sv_se: Kortkod
tr_tr: Kusur

source: is
cs_cz: je
de_de: ist
el_gr: είναι
es_uy: es
he_il: הוא
hu_hu: van
id_id: adalah
it_it: è
ja_jp: です
pl_pl: jest
pt_br: é
ro_ro: este
sv_se: är
tr_tr: olduğunu

source: Extra
el_gr: Επιπλέον
he_il: נוסף
id_id: Tambahan
ja_jp: 余分です
pl_pl: Dodatkowe
ro_ro: Suplimentar
ru_ru: Дополнительные
tr_tr: İlave

source: Visual Form Builder Pro
el_gr: Οικοδόμος οπτικοποιημένες Pro
he_il: הטפסים חזותי Pro
hu_hu: Vizuális Form Builder Pro
id_id: Bentuk visual Builder Pro
ja_jp: 視覚的なフォーム ビルダー Pro
pl_pl: Wizualnej formie Builder Pro
pt_br: Construtor de forma Visual Pro
ro_ro: Formă vizuală Builder Pro
ru_ru: Визуальной форме строитель Pro
sv_se: Visuell Form Builder Pro
tr_tr: Görsel Form Builder Pro

source: URL
he_il: כתובת URL
hu_hu: URL-CÍM
pl_pl: ADRES URL
ro_ro: URL-UL
ru_ru: URL-АДРЕС

source: Display Entry
cs_cz: Zobrazit vyplnění

source: Print
cs_cz: Vytisknout

source: Update
cs_cz: Aktualizovat

source: Add-ons detected. Add-on data will export, too.
cs_cz: Byly nalezeny doplňky. Data z doplňků budou také exportovány
