Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Not a valid URL.
cs_cz: Zadaná URL adresa není platní.
de_de: Keine gültige URL.
el_gr: Δεν μια έγκυρη διεύθυνση URL.
es_uy: No una dirección URL válida.
he_il: כתובת לא חוקית URL.
hu_hu: Nem egy érvényes URL-t.
id_id: Tidak URL yang valid.
it_it: Non è un URL valido.
ja_jp: 有効な URL ではありません。
nl_nl: Ongeldige URL.
pl_pl: Nie prawidłowy adres URL.
pt_br: Não é uma URL válida.
ro_ro: Nu este un URL valid.
ru_ru: Не действительный URL-адрес.
sv_se: Inte en giltig URL.
tr_tr: Geçerli bir URL değil.

source: Duplicate
cs_cz: Kopírovat
de_de: Duplizieren
el_gr: Διπλότυπο
es_uy: Duplicado
he_il: שכפל
hu_hu: Ismétlődő
id_id: Duplikat
it_it: Duplicato
ja_jp: 重複します。
nl_nl: Dupliceren
pl_pl: Duplikat
pt_br: Duplicar
ro_ro: Duplicat
ru_ru: Дублировать
sv_se: Duplicera
tr_tr: Yinelenen

source: Save
cs_cz: Uložit
de_de: Speichern
el_gr: Αποθήκευση
es_uy: Guardar
he_il: שמור
hu_hu: Mentés
id_id: Simpan
it_it: Salva
ja_jp: 保存
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
ro_ro: Salvaţi
ru_ru: Сохранить
sv_se: Spara
tr_tr: Kaydet

source: Enter form name here
cs_cz: Zadejte název formuláře
de_de: Geben Sie hier ein einen Namen ein
el_gr: Εισάγετε εδώ την ονομασία φόρμας
es_uy: Introduzca aquí el nombre del formulario
he_il: הזן שם הטופס כאן
hu_hu: Adja meg az űrlap neve itt
id_id: Masukkan formulir nama di sini
it_it: Immettere il nome del modulo qui
ja_jp: ここにフォーム名を入力してください。
nl_nl: Voer hier denaam van het formulier in
pl_pl: Wprowadź nazwę formularza tutaj
pt_br: Digite aqui o nome do formulário
ro_ro: Introduceţi aici numele de formă
ru_ru: Введите здесь имя формы
sv_se: Ange formulärets namn här
tr_tr: Form adı buraya girin

source: About Label Alignment
cs_cz: Zarovnání popisku
de_de: Label-Ausrichtung
el_gr: Για Στοίχιση ετικέτας
es_uy: Sobre la alineación de la etiqueta
he_il: אודות יישור תווית
hu_hu: A címke igazítása
id_id: Tentang Label Alignment
it_it: Sull'etichetta allineamento
ja_jp: ラベルの配置について
nl_nl: Over label uitlijning
pl_pl: O wyrównanie etykiety
pt_br: Sobre o alinhamento do rótulo
ro_ro: Despre eticheta aliniere
ru_ru: О выравнивание подписи
sv_se: Om etikettjusteringen
tr_tr: Etiket hizalamasını hakkında

source: Set the field labels for this form to be aligned either on top, to the left, or to the right. By default, all labels are aligned on top of the inputs.
cs_cz: Nastavení popisku polí ve formuláři. Možnost nastavit zarovnání nahoru, doleva nebo doprava. Defaultně je zarovnání všech popisků nahoru.
de_de: Legen Sie die Ausrichtung der Feldbezeichnungen für dieses Formular fest. Sie können entweder oben, links oder rechts ausgerichtet werden. Standardmäßig sind alle Bezeichnungen über den Eingabefeldern.
el_gr: Ορίστε το πεδίο Ετικέτες για αυτή τη μορφή να ευθυγραμμιστεί με είτε στην κορυφή, προς τα αριστερά ή προς τα δεξιά. Από προεπιλογή, όλες τις ετικέτες στοιχίζονται πάνω από τις εισόδους.
es_uy: Coloque las etiquetas de campo para esta forma de estar alineados en la parte superior, a la izquierda o hacia la derecha. De forma predeterminada, todas las etiquetas están alineadas en la parte superior las entradas.
he_il: הגדר התוויות של שדות הטופס הזה ליישור או למעלה, שמאלה, או ימינה. כברירת מחדל, כל התוויות מיושרים על גבי התשומות.
hu_hu: Állítsa be a mezőnevek, az űrlap vagy a tetején, balra, vagy jobbra igazítani. Alapértelmezés szerint az összes címke igazodnak, tetején a bemenetek.
id_id: Menetapkan bidang label untuk formulir ini berjajaran baik di atas, ke kiri atau ke kanan. Secara default, Semua label diselaraskan di atas masukan.
it_it: Impostare le etichette dei campi di questo modulo per essere allineati sia in alto, a sinistra o a destra. Per impostazione predefinita, tutte le etichette sono allineate sopra gli ingressi.
ja_jp: 上、左、または右のいずれかに整列するには、このフォームのフィールド ラベルを設定します。既定では、すべてのラベルを入力の上に配置されます。
nl_nl: Stel in of de veldlabels voor dit formulier boven, links of rechts van het invoerveld worden uitgelijnd. Standaard worden alle labels uitgelijnd boven de invoervelden.
pl_pl: Zestaw etykiety pola tego formularza do wyrównania albo w górę, w lewo lub w prawo. Domyślnie wszystkie etykiety są wyrównane na danych wejściowych.
pt_br: Defina os rótulos de campo para este formulário para ser alinhado no topo, à esquerda ou à direita. Por padrão, todos os rótulos são alinhados no topo as entradas.
ro_ro: Setaţi etichetele de câmp pentru acest formular pentru a fi aliniat fie pe partea de sus, la stânga sau la dreapta. În mod implicit, toate etichetele sunt aliniate pe intrări.
ru_ru: Задайте подписи полей для этой формы в соответствие либо на верхней части, слева или справа. По умолчанию все этикетки выравниваются на верхней части входных данных.
sv_se: Ange fältetiketterna för denna form justeras antingen på toppen, till vänster eller till höger. Som standard justeras alla etiketter på ingångarna.
tr_tr: Alan etiketleri bu formun ya üstte, sola veya sağa hizalanmasını sağlamak için ayarlayın. Varsayılan olarak tüm etiketleri girişleri hizalanır.

source: About Display SPAM Verification
cs_cz: O zobrazení SPAM ověření
de_de: SPAM-Überprüfung anzeigen
el_gr: Για οθόνη SPAM επαλήθευσης
es_uy: Sobre la verificación de SPAM de pantalla
he_il: אודות אימות דואר זבל תצוגה
hu_hu: A kijelző SPAM ellenőrzés
id_id: Tentang tampilan SPAM verifikasi
it_it: Info su Display SPAM verifica
ja_jp: 表示スパム検証について
nl_nl: Over Display SPAM verificatie
pl_pl: O wyświetlacz SPAM weryfikacja
pt_br: Sobre a verificação de SPAM monitor
ro_ro: Despre verificarea de spam-ul de afişare
ru_ru: О проверке спам отображения
sv_se: Om displayen SPAM kontroll
tr_tr: Görüntü SPAM doğrulama hakkında

source: The verification section ensures that your form is filled out by actual users and not spammers. It works by asking a simple logic captcha question at the end of your form.
cs_cz: Ověření spamu zabrání vyplnění formuláře spammery. Funguje na principu jednoduché logické captcha otázky na konci formuláře.
de_de: Der Prüfabschnitt stellt sicher, dass Ihr Formular von tatsächlichen Nutzern und nicht Spammer ausgefüllt. Es funktioniert durch eine einfache Logik-Frage am Ende des Formulars.
el_gr: Ενότητα επαλήθευσης εξασφαλίζει ότι η φόρμα συμπληρώνεται από πραγματικούς χρήστες και δεν spammers. Λειτουργεί με μια απλή λογική ερώτηση captcha στο τέλος της φόρμας σας.
es_uy: La sección de verificación asegura que su formulario es completado por los usuarios reales y no de los spammers. Funciona al hacer una lógica simple captcha pregunta al final de su formulario.
he_il: המקטע ' אימות מבטיחה כי הטופס שלך הוא מלא על-ידי משתמשים בפועל לא שולחי דואר זבל. זה עובד על-ידי שואל שאלה captcha ההיגיון הפשוט בסוף הטופס.
hu_hu: A hitelesítési szakasz biztosítja, hogy az űrlap tölti ki tényleges felhasználók, és nem a spammerek. Úgy működik, hogy a kérdést egyszerű logikai kapitány az űrlap végén.
id_id: Bagian verifikasi memastikan bahwa formulir diisi oleh pengguna aktual dan tidak spammer. Bekerja dengan mengajukan pertanyaan captcha sederhana logika pada akhir formulir Anda.
it_it: La sezione di verifica assicura che il modulo è compilato da utenti reali e non gli spammer. Funziona una domanda logica semplice captcha alla fine del form.
ja_jp: [確認] セクションは、フォームの実際のユーザーとなく、スパマーによって入力ですか保証します。それは、シンプルなロジック captcha 質問フォームの端で動作します。
nl_nl: De sectie verificatie zorgt ervoor dat uw formulier wordt ingevuld door de daadwerkelijke gebruikers en niet door spammers. Het werkt met een eenvoudige logische captcha-vraag aan het einde van uw formulier.
pl_pl: Sekcji weryfikacji zapewnia, że formularz jest wypełniony przez rzeczywistych użytkowników i nie spamerów. Działa poprzez pytanie captcha prosta logika na końcu formularza.
pt_br: A seção de verificação garante que o formulário é preenchido por usuários reais e não os spammers. Ele funciona através de uma pergunta lógica simples captcha no final do formulário.
ro_ro: Secţiunea de verificare asigură că formularul este completat de real utilizatori şi nu spam. Acesta acţionează prin a pune o întrebare de captcha logică simplă la sfârşitul formularului.
ru_ru: В разделе Проверка гарантирует, что ваша форма заполняется фактическими пользователями и не спамеров. Он работает, задавая вопрос captcha простой логики в конце формы.
sv_se: Avsnittet verifiering säkerställer att din formuläret fylls i av verkliga användare och inte spammare. Det fungerar genom att ställa en enkel logik captcha-fråga i slutet av formuläret.
tr_tr: Doğrulama bölümündeki formu gerçek kullanıcıların ve değil spam tarafından doldurulur sağlar. Formun sonunda bir basit mantık Kaptan soru sorarak çalışır.

source: About Entries Allowed
cs_cz: Povolené vstupy
de_de: Eintragungen erlaubt
el_gr: Για καταχωρήσεις που επιτρέπεται
es_uy: Las entradas permitió
he_il: אודות הערכים המותר
hu_hu: Az engedélyezett bejegyzések
id_id: Tentang entri diperbolehkan
it_it: Sulle voci di permesso
ja_jp: 許可される記入項目について
nl_nl: Over toegestane ingezonden formulieren
pl_pl: O wpisy dozwolone
pt_br: Sobre entradas permitidas
ro_ro: Despre intrările permis
ru_ru: О позволенных
sv_se: Om poster som tillåts
tr_tr: İzin girdileri hakkında

source: This is the number of total entries you want your form to accept. Once your form has collected that many entries, the form will stop accepting submissions. Leave this blank if you want unlimited entries.
cs_cz: Počet vyplnění formuláře, který akceptujete. Jakmile váš formulář dosáhne tento počet, přestane přijímat další vyplnění. Pokud necháte pole prázdné, počet vyplnění není omezen,
de_de: Dies ist die Anzahl der Gesamteinträge, die Sie Ihr Formular entgegennehmen soll. Sobald das Formular so viele Einträge gesammelt hat, werden keine Einträge mehr akzeptiert. Lassen Sie dieses leer, um das Limit aufzuheben.
el_gr: Αυτό είναι ο αριθμός των σύνολο εγγραφών που θέλετε για τη φόρμα σας να δεχτεί. Αφού σας μορφή έχει συλλέξει ότι πολλές καταχωρήσεις, η μορφή θα σταματήσουν να δέχονται υποβολές. Το αφήσετε κενό αν θέλετε απεριόριστοι καταχωρήσεις.
es_uy: Este es el número de total de entradas que desee el formulario para aceptar. Una vez que el formulario ha recogido que muchas entradas, detendrá la forma aceptan propuestas. Deje el campo vacío si desea entradas ilimitadas.
he_il: זהו המספר הכולל ערכים שברצונך הטופס שלך כדי לקבל. ברגע לטופס אסף ערכים רבים, הטופס להפסיק לקבל הגשות. השאר זה ריק אם ברצונך ערכים ללא הגבלה.
hu_hu: Ez az a teljes bejegyzés a formában fogadja el. Egyszer a formában gyűjtött, sok bejegyzés, az űrlap akarat megáll elfogadva behódolások. Hagyja üresen, ha azt szeretné, hogy korlátlan tételek.
id_id: Ini adalah jumlah total entri Anda ingin formulir untuk menerima. Setelah formulir Anda telah mengumpulkan bahwa banyak entri, bentuk akan berhenti menerima submissions. Biarkan ini kosong jika Anda ingin unlimited entries.
it_it: Questo è il numero di voci totale che si desidera che il vostro modulo di accettare. Una volta che il modulo ha raccolto che molte voci, la forma smetterà di accettare sottomissione. Questo lasciare vuoto se si desidera voci illimitate.
ja_jp: これを受け入れるように、フォーム合計エントリ数です。フォームは、多くのエントリを集めていると、フォームはサブミッションの受け付けを停止します。無制限のエントリをする場合は空白のままにします。
nl_nl: Dit is het totale aantal ingezonden formulieren dat wordt accepteerd. Zodra dat aantal is bereikt, worden geen inzendingen meer geaccepteerd. Laat dit vak leeg als u onbeperkt inzendingen wilt ontvangen.
pl_pl: Jest to liczba całkowita wpisy chcesz formularza do przyjęcia. Po formularzu zebrał wiele wpisów, postaci zatrzyma, przyjmowanie zgłoszeń. Zostawić puste, jeśli chcesz nieograniczony wpisy.
pt_br: Este é o número de entradas totais, que você quer seu formulário para aceitar. Uma vez que o formulário tenha coletado que muitas entradas, o formulário irá parar aceitando pedidos. Deixe em branco se quiser entradas ilimitadas.
ro_ro: Acest lucru este numărul de total intrări vrei formular să accepte. Odată formularul a colectat că multe intrări, forma va opri acceptarea de depuneri. Lasi aceasta necompletat dacă doriţi ca intrările nelimitat.
ru_ru: Это количество записей вы хотите вашу форму, чтобы согласиться. Как только форма собрал так много записей, форма прекратит прием представлений. Оставьте это поле пустым, если вы хотите, чтобы неограниченные записи.
sv_se: Detta är antalet totala poster du vill ha din form att acceptera. När formuläret har samlat så många poster, kommer att form sluta acceptera inlagor. Lämna fältet tomt om du vill ha obegränsad poster.
tr_tr: Bu toplam girişleri kabul etmek için formu istediğiniz sayıdır. Formunuzu, birçok girişleri topladığı bir kez form gönderme duracak. Bu sınırsız girişlerinin isterseniz alanı boş bırakın.

source: About Schedule Start Date
cs_cz: Plánovaný začátek
de_de: Startdatum
el_gr: Σχετικά με το χρονοδιάγραμμα ημερομηνία έναρξης
es_uy: Sobre la fecha de inicio del programa
he_il: על תאריך ההתחלה של לוח הזמנים
hu_hu: Az ütemezés kezdő dátuma
id_id: Tentang jadwal mulai tanggal
it_it: Sulla data di inizio del programma
ja_jp: スケジュールの開始日について
nl_nl: Over de begindatum van de planning
pl_pl: O data rozpoczęcia harmonogramu
pt_br: Sobre a data de início do calendário
ro_ro: Despre programul Start data
ru_ru: О Дата начала расписания
sv_se: Om schema startdatum
tr_tr: Zamanlama başlangıç tarihi hakkında

source: Set a date and time to automatically make your form become active. A blank value here means the form will always be active.
cs_cz: Nastavení data a času pro automatický start formuláře. Pokud necháte pole prázdné, formulář bude vždy aktivní.
de_de: Legen Sie ein Datum und die Uhrzeit fest, wann Ihr Formular aktiv wird. Ein leerer Wert bedeutet, dass das Formular immer aktiv ist.
el_gr: Ορίσετε μια ημερομηνία και ώρα για να κάνει αυτόματα τη φόρμα σας να δραστηριοποιηθούν. Μια κενή τιμή εδώ σημαίνει τη μορφή πάντα θα είναι ενεργή.
es_uy: Fijar una fecha y hora para hacer automáticamente su forma de activarse. Un valor en blanco significa que la forma siempre estará activa.
he_il: הגדר תאריך ושעה כדי להפוך באופן אוטומטי את הטופס שלך תהפוך לפעילה. ערך ריק כאן משמעות שהטופס יהיה תמיד פעיל.
hu_hu: Állítsa be a dátumot és az időpontot, hogy automatikusan az aktív űrlap. Üres érték azt jelenti, hogy a képernyő mindig lesz aktív.
id_id: Menetapkan tanggal dan waktu secara otomatis membuat formulir Anda menjadi aktif. Nilai kosong di sini berarti bentuk akan selalu aktif.
it_it: Impostare data e ora di rendere automaticamente il modulo diventa attivo. Un valore vuoto qui significa che la forma sarà sempre attiva.
ja_jp: 日付と時刻に自動的にアクティブになるフォームを設定します。ここで空白の値、フォームが常にアクティブになることを意味します。
nl_nl: Stel een datum en tijd in waarop het formulier automatisch actief wordt. Een leeg veld betekent dat het formulier altijd actief is.
pl_pl: Ustawić datę i czas aby automatycznie formularza stają się aktywne. Pusta wartość w tym polu oznacza, że postaci zawsze będzie aktywny.
pt_br: Defina uma data e hora para automaticamente tornar seu formulário ativo. Um valor em branco aqui significa que o formulário será sempre ativo.
ro_ro: Setaţi data şi ora pentru a face automat formularul devin active. O valoare necompletată aici înseamnă forma va fi întotdeauna activ.
ru_ru: Задайте дату и время автоматически сделать формы становятся активными. Пустое значение означает, что форма всегда будет активным.
sv_se: Ange ett datum och tid för att automatiskt göra formuläret bli aktiva. Ett tomt värde här betyder form kommer alltid att vara aktiv.
tr_tr: Tarih ve saati otomatik olarak aktif hale gelir, formu yapmak için ayarlayın. Boş değeri burada anlamına gelir formu her zaman etkin kalacak.

source: About Schedule End Date
cs_cz: Plánovaný konec
de_de: Enddatum
el_gr: Σχετικά με το χρονοδιάγραμμα ημερομηνία λήξης
es_uy: Sobre la fecha de finalización del programa
he_il: על תאריך הסיום של לוח הזמנים
hu_hu: Az ütemezés kezdő dátuma
id_id: Tentang jadwal akhir tanggal
it_it: Sulla data di fine programma
ja_jp: スケジュールの終了日について
nl_nl: Over de einddatum van de planning
pl_pl: O data zakończenia w harmonogramie
pt_br: Sobre a data de término do horário
ro_ro: Despre data de terminare program
ru_ru: О Дата окончания расписания
sv_se: Om schema slutdatum
tr_tr: Zamanlama bitiş tarihi hakkında

source: Set a date and time to automatically make your form become inactive. A blank value here means the form will always be active, depending on a start date.
cs_cz: Nastavení data a času pro automatický konec formuláře. Pokud necháte pole prázdné, formulář bude vždy aktivní v závislosti na poli plánovaný začátek.
de_de: Legen Sie ein Datum und die Uhrzeit fest, wann Ihr Formular inaktiv wird. Ein leerer Wert bedeutet, dass das Formular immer aktiv ist, abhängig vom Startdatum.
el_gr: Ορίσετε μια ημερομηνία και ώρα για να κάνει αυτόματα τη φόρμα σας είναι ανενεργοί. Μια κενή τιμή εδώ σημαίνει τη μορφή θα είναι πάντα ενεργός, ανάλογα με την ημερομηνία έναρξης.
es_uy: Fijar una fecha y hora para hacer automáticamente el formulario vuelven inactivos. Un valor en blanco significa que la forma siempre estará activa, dependiendo de la fecha de inicio.
he_il: הגדר תאריך ושעה כדי להפוך באופן אוטומטי את הטופס שלך לבלתי פעיל. ערך ריק כאן משמעות שהטופס יהיה תמיד פעיל, בהתאם תאריך התחלה.
hu_hu: Állítsa be a dátumot és az időpontot, hogy automatikusan az űrlap inaktívvá válik. Üres érték azt jelenti, hogy a képernyő mindig lesz aktív, attól függően, hogy a kezdő dátum.
id_id: Menetapkan tanggal dan waktu secara otomatis membuat formulir Anda menjadi tidak aktif. Nilai kosong di sini berarti bentuk akan selalu aktif, tergantung pada tanggal mulai.
it_it: Impostare data e ora di rendere automaticamente il vostro modulo diventano inattivi. Un valore vuoto qui significa che la forma sarà sempre attiva, a seconda della data di inizio.
ja_jp: 日付と時刻に自動的に非アクティブになるフォームを設定します。ここで空白の値は常に開始日によってアクティブになります。
nl_nl: Stel een datum en tijd in waarop het formulier automatisch inactief wordt. Een leeg veld betekent dat het formulier altijd actief is, afhankelijk van de startdatum.
pl_pl: Ustawić datę i czas aby automatycznie formularza stają się nieaktywne. Pusta wartość w tym polu oznacza, że postaci zawsze będzie aktywny, w zależności od daty rozpoczęcia.
pt_br: Defina uma data e hora automaticamente fazer seu formulário tornam-se inativos. Um valor em branco aqui significa que o formulário será sempre ativo, dependendo de uma data de início.
ro_ro: Setaţi data şi ora pentru a face automat formularul deveni inactiv. O valoare necompletată aici înseamnă forma va fi întotdeauna activ, în funcţie de data de începere.
ru_ru: Задайте дату и время автоматически сделать формы становятся неактивными. Пустое значение означает, что форма всегда будет активен, в зависимости от даты начала.
sv_se: Ange ett datum och tid för att automatiskt göra formuläret blir inaktiva. Ett tomt värde här betyder form kommer alltid att vara aktiva, beroende på ett startdatum.
tr_tr: Tarih ve saati otomatik olarak formunuzu etkinliğinin yapmak için ayarlayın. Boş değer burada formu her zaman aktif bir başlangıç tarihi bağlı olarak, olacağı anlamına gelir.

source: About Unique Entry
cs_cz: Unikátní vyplnění
de_de: Eindeutige Einträge
el_gr: Για μοναδική καταχώρηση
es_uy: Acerca de entrada única
he_il: אודות ערך ייחודי
hu_hu: A Unique belépési
id_id: Tentang entri unik
it_it: Sulla voce unica
ja_jp: 一意のエントリについて
nl_nl: Over uniek volgnummer
pl_pl: O unikalne wejścia
pt_br: Sobre a entrada única
ro_ro: Despre unic de intrare
ru_ru: Об уникальных записи
sv_se: Om unikt
tr_tr: Hakkında benzersiz giriş
