Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: You do not have sufficient permissions to view the preview for this site.
de_de: Sie haben nicht genügend Berechtigungen, um diese Vorschau zu sehen.
nl_nl: U heeft onvoldoende rechten om het voorbeeld op deze site te zien.

source: Form Name
cs_cz: Název formuláře
de_de: Formularname
el_gr: Όνομα φόρμας
es_uy: Nombre del formulario
he_il: שם טופס
hu_hu: Űrlap neve
id_id: Bentuk nama
it_it: Nome del modulo
ja_jp: フォーム名
nl_nl: Formuliernaam
pl_pl: Nazwa formularza
pt_br: Nome do formulário
ro_ro: Numele formularului
ru_ru: Имя формы
sv_se: Formulärets namn, som
tr_tr: Form adı

source: Save Form
cs_cz: Uložit formulář
de_de: Formular speichern
el_gr: Αποθηκεύσετε φόρμα
es_uy: Guardar formulario
he_il: שמירת טופס
hu_hu: Űrlap mentése
id_id: Menyimpan formulir
it_it: Salvare il modulo
ja_jp: フォームを保存します。
nl_nl: Formulier opslaan
pl_pl: Zapisz formularz
pt_br: Salvar o formulário
ro_ro: Salvaţi formularul
ru_ru: Сохранение формы
sv_se: Spara formuläret
tr_tr: Formu Kaydet

source: General
cs_cz: Hlavní
de_de: Allgemein
el_gr: Γενική
he_il: כללי
hu_hu: Általános
id_id: Umum
it_it: Generale
ja_jp: 一般的な
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
ro_ro: Generale
ru_ru: Общие
sv_se: Allmänna
tr_tr: Genel

source: Label Alignment
cs_cz: Zarovnání popisku
de_de: Bezeichnung Ausrichtung
el_gr: Στοίχιση ετικέτας
es_uy: Alineación de la etiqueta
he_il: יישור תווית
hu_hu: Címke igazítása
it_it: Allineamento dell'etichetta
ja_jp: ラベルの配置
nl_nl: Label uitlijning
pl_pl: Wyrównanie etykiety
pt_br: Alinhamento do rótulo
ro_ro: Eticheta aliniere
ru_ru: Выравнивание подписи
sv_se: Etikettjusteringen
tr_tr: Etiketi hizalaması

source: Top Aligned
cs_cz: Zarovnání nahoru
de_de: Oben ausgerichtet
el_gr: Στοιχίζεται πάνω
es_uy: Top alineado
he_il: העליון מיושר
hu_hu: Felülre igazít
id_id: Atas selaras
it_it: Top allineato
ja_jp: 上揃え
nl_nl: Boven uitgelijnd
pl_pl: Wyrównywany do góry
pt_br: Top alinhado
ro_ro: Aliniaţi de sus
ru_ru: Топ выровнены
sv_se: Topp i linje
tr_tr: Uyumlu üst

source: Left Aligned
cs_cz: Zarovnání vlevo
de_de: Links ausgerichtet
el_gr: Στοίχιση αριστερά
es_uy: Izquierda alineado
he_il: מיושרת
hu_hu: Balra igazított
id_id: Selaras kiri
it_it: Allineato a sinistra
ja_jp: 左揃え
nl_nl: Links uitgelijnd
pl_pl: Wyrównany do lewej
pt_br: Alinhado à esquerda
ro_ro: Aliniat la stânga
ru_ru: Выравнивание влево
sv_se: Vänsterjusterad
tr_tr: Sola hizalı

source: Right Aligned
cs_cz: Zarovnání vpravo
de_de: Rechts ausgerichtet
el_gr: Δεξιά στοίχιση
es_uy: Derecha alineado
he_il: לימין
hu_hu: Jobbra igazítva
id_id: Tepat sejajar
it_it: Allineato a destra
ja_jp: 右揃え
nl_nl: Rechts uitgelijnd.
pl_pl: Wyrównać do prawej
pt_br: Alinhado à direita
ro_ro: Aliniat la dreapta
ru_ru: Правому краю
sv_se: Högerjusterad
tr_tr: Sağa hizalı

source: Display SPAM Verification
cs_cz: Zobrazit SPAM ověření
de_de: SPAM-Überprüfung anzeigen
el_gr: Οθόνη SPAM επαλήθευσης
es_uy: Verificación de SPAM de pantalla
he_il: הצג דואר זבל אימות
hu_hu: Kijelző SPAM ellenőrzés
id_id: Tampilan SPAM verifikasi
it_it: Display SPAM verifica
ja_jp: 上揃え
nl_nl: Weergave SPAM controle
pl_pl: Wyświetlacz SPAM weryfikacja
pt_br: Verificação de SPAM monitor
ro_ro: Verificarea de spam-ul de afişare
ru_ru: Дисплей спам проверка
sv_se: Display SPAM kontroll
tr_tr: Görüntü SPAM doğrulama

source: Yes (Recommended)
cs_cz: Ano (Doporučeno)
de_de: Ja (empfohlen)
el_gr: Ναι (προτείνεται)
es_uy: Sí (recomendado)
he_il: כן (מומלץ)
hu_hu: Igen (javasolt)
id_id: Ya (disarankan)
it_it: Sì (scelta consigliata)
ja_jp: はい (推奨)
nl_nl: Ja (aanbevolen)
pl_pl: Tak (zalecane)
pt_br: Sim (recomendado)
ro_ro: Da (recomandat)
ru_ru: Да (рекомендуется)
sv_se: Ja (rekommenderas)
tr_tr: Evet (önerilen)

source: No
cs_cz: Ne
de_de: Nein
el_gr: Όχι
he_il: לא
hu_hu: nem
id_id: Tidak
ja_jp: いいえ
nl_nl: Nee
pl_pl: Nr
pt_br: Não
ro_ro: nu
ru_ru: Нет
sv_se: Nej

source: Entries Allowed
cs_cz: Povolené vstupy
de_de: Eintragungen erlaubt
el_gr: Καταχωρήσεις που επιτρέπεται
es_uy: Entradas permitidas
he_il: הערכים המותר
hu_hu: Engedélyezett bejegyzések
id_id: Entri yang diizinkan
it_it: Voci consentito
ja_jp: 許可される記入項目
nl_nl: Aantal toegestane inzendingen
pl_pl: Wpisy dozwolone
pt_br: Entradas permitidas
ro_ro: Intrările de permis
ru_ru: Позволенных
sv_se: Poster som tillåts
tr_tr: İzin girdileri

source: Schedule Start Date
cs_cz: Plánovaný začátek
de_de: Anzeigen ab
el_gr: Χρονοδιάγραμμα ημερομηνία έναρξης
es_uy: Fecha de inicio del programa
he_il: תאריך התחלה של לוח הזמנים
hu_hu: Ütemezés kezdő dátuma
id_id: Jadwal mulai tanggal
it_it: Data di inizio del programma
ja_jp: スケジュールの開始日
nl_nl: Begindatum van de planning
pl_pl: Data rozpoczęcia harmonogramu
pt_br: Data de início do calendário
ro_ro: Data de începere a programului
ru_ru: Дата начала расписания
sv_se: Schema startdatum
tr_tr: Zamanlama başlangıç tarihi

source: Schedule End Date
cs_cz: Plánovaný konec
de_de: Anzeigen bis
el_gr: Χρονοδιάγραμμα ημερομηνία λήξης
es_uy: Fecha de finalización del programa
he_il: תאריך סיום של לוח הזמנים
hu_hu: Ütemezés kezdő dátuma
id_id: Jadwal akhir tanggal
it_it: Data di fine programma
ja_jp: スケジュールの終了日
nl_nl: Einddatum van de planning
pl_pl: Data zakończenia w harmonogramie
pt_br: Data de término do horário
ro_ro: Data de terminare program
ru_ru: Дата окончания расписания
sv_se: Schema slutdatum
tr_tr: Zamanlama bitiş tarihi

source: Allow only unique entries based on IP
cs_cz: Povolit pouze unikátní vyplnění podle IP
de_de: Nur einen Eintrag pro IP erlauben
el_gr: Επιτρέπουν μόνο μοναδικές εγγραφές, με βάση την IP
es_uy: Permitir sólo únicas entradas basadas en IP
he_il: תאפשר רק ערכים ייחודיים המבוססים על IP
hu_hu: Csak egyedi bejegyzéseket az IP alapú
id_id: Memungkinkan hanya unik entri berbasis IP
it_it: Consentire solo le voci univoche basate su IP
ja_jp: IP ベースのユニークなエントリだけを許可します。
nl_nl: Alleen unieke inzendingen op basis van IP toestaan
pl_pl: Pozwalają tylko unikalne wpisy, opartego na protokole IP
pt_br: Permitir apenas entradas exclusivas com base em IP
ro_ro: Permite numai unic intrările bazate pe IP
ru_ru: Разрешить только уникальных записей на основе IP
sv_se: Tillåta endast unika poster baserat på IP
tr_tr: Yalnızca benzersiz girişleri IP tabanlı izin

source: The forms you build here will send information to one or more email addresses when submitted by a user on your site. Use the fields below to customize the details of that email.
cs_cz: Po vyplnění následujících polí bude odesílán email na adresy vyplněné níže.
de_de: Diese Formulare können Benachrichtigungen zu einer oder mehreren E-Mail-Adressen senden, wenn ein Benutzer sie absendet. Benutzen Sie die Felder unten, um Details dieser E-Mails anzupassen
el_gr: Οι μορφές που χτίζετε εδώ θα στείλει πληροφορίες σε μία ή περισσότερες διευθύνσεις ηλεκτρονικού ταχυδρομείου όταν υποβάλλονται από ένα χρήστη στο δικτυακό σας τόπο. Χρησιμοποιήστε τα παρακάτω πεδία για να προσαρμόσετε τις λεπτομέρειες της το ηλεκτρονικό ταχυδρομείο.
es_uy: Las formas de que construir aquí le enviará información a una o varias direcciones de correo electrónico al usuario en su sitio. Utilice los siguientes campos para personalizar los detalles de ese correo electrónico.
he_il: הטפסים שלך לבנות כאן ישלח מידע כתובות דואר אלקטרוני אחד או יותר כאשר נאספו על-ידי משתמש באתר שלך. השתמש את השדות שלהלן כדי להתאים אישית את פרטי הדואר האלקטרוני.
hu_hu: Az űrlapok épít itt információkat küld egy vagy több e-mail címet, amikor egy felhasználó a webhely. Az alábbi mezők segítségével testreszabhatja a részleteket, hogy e-mail.
id_id: Bentuk-bentuk yang Anda membangun disini akan mengirimkan informasi ke satu atau lebih alamat email ketika disampaikan oleh pengguna situs Anda. Gunakan bidang di bawah ini untuk menyesuaikan rincian email tersebut.
it_it: Le forme che si compila qui invierà informazioni a uno o più indirizzi di posta elettronica quando inserita da un utente sul tuo sito. Utilizzare i campi sottostanti per personalizzare i dettagli di tale e-mail.
ja_jp: ここで構築フォーム 1 つまたは複数の電子メール アドレスをあなたのサイト上のユーザーの投稿時に情報が送信されます。下のフィールドでは、そのメールの詳細をカスタマイズします。
nl_nl: De formulieren die u hier bouwt, sturen informatie naar een of meer e-mailadressen als zij worden verstuurd door een gebruiker op uw site. Gebruik de velden hieronder om de details van die e-mail aan te passen.
pl_pl: Formularze, które można zbudować tutaj będą przesyłać informacje z jednego lub więcej adresów e-mail, gdy przekazywane przez użytkownika na witrynie. Aby dostosować szczegóły tej wiadomości e-mail, należy użyć pola poniżej.
pt_br: As formas que você construir aqui enviar informações para um ou mais endereços de e-mail quando enviado por um usuário em seu site. Use os campos abaixo para personalizar os detalhes desse e-mail.
ro_ro: Forme construi aici va trimite informaţii la una sau mai multe adrese de e-mail atunci când transmise de un utilizator pe site-ul dvs. Utilizaţi câmpurile de mai jos pentru a particulariza detalii cu privire la acest e-mail.
ru_ru: Формы, которые вы строите здесь будет отправлять информацию в один или несколько адресов электронной почты при отправке пользователем на вашем сайте. Используйте приведенные ниже поля для настройки подробности этого адреса электронной почты.
sv_se: De formulär som du skapar här skickar information till en eller flera e-postadresser när lämnas in av en användare på din webbplats. Använd fälten nedan för att anpassa detaljer i e-postmeddelandet.
tr_tr: Burada oluşturduğunuz form bilgileri ne zaman sitenizde bir kullanıcı tarafından gönderilen bir veya daha fazla e-posta adreslerine gönderir. Şunun ayrıntıları bu e-posta özelleştirmek için aşağıdaki alanları kullanın.

source: E-mail Subject
cs_cz: Předmět emailu
de_de: E-Mail-Betreff
el_gr: Θέμα ηλεκτρονικού ταχυδρομείου
es_uy: Tema de correo electrónico
he_il: בנושא דואר אלקטרוני
hu_hu: E-mail tárgya
id_id: Subjek e-mail
it_it: E-mail soggetto
ja_jp: 電子メールの件名
nl_nl: E-mailonderwerp
pl_pl: Temat wiadomości e-mail
pt_br: Assunto do e-mail
ro_ro: Subiectul e-mail
ru_ru: Тему сообщения электронной почты
sv_se: E-post ämne
tr_tr: E-posta konusu

source: Your Name or Company
cs_cz: Vaše jméno nebo název společnosti
de_de: Ihr Name oder Firma
el_gr: Σας όνομα ή εταιρεία
es_uy: Su nombre o empresa
he_il: שם או החברה שלך
hu_hu: A név vagy a vállalat
id_id: Nama Anda atau perusahaan
it_it: Il tuo nome o azienda
ja_jp: お名前または会社
nl_nl: Uw naam of bedrijf
pl_pl: Twoje nazwisko lub firma
pt_br: Seu nome ou empresa
ro_ro: Numele sau firma dvs
ru_ru: Ваше имя или фирма
sv_se: Ditt namn eller företag
tr_tr: Adınızı veya şirket

source: User's Name (optional)
cs_cz: Uživatelské jméno (volitelné)
de_de: Benutzername (optional)
el_gr: Όνομα χρήστη (προαιρετικό)
es_uy: Nombre de usuario (opcional)
he_il: שם המשתמש (אופציונלי)
hu_hu: Felhasználó neve (nem kötelező)
id_id: Nama pengguna (opsional)
it_it: Nome utente (opzionale)
ja_jp: ユーザーの名 (省略可能)
nl_nl: Naam van gebruiker (optioneel)
pl_pl: Nazwa użytkownika (opcjonalne)
pt_br: Nome de usuário (opcional)
ro_ro: Numele de utilizator (opțional)
ru_ru: Имя пользователя (необязательно)
sv_se: Användarens namn (valfritt)
tr_tr: Kullanıcı adı (isteğe bağlı)

source: No required text fields detected
cs_cz: Žádné povinné položky nenalezeny
de_de: Keine erforderlichen Textfelder erkannt
el_gr: Δεν πεδία απαιτείται κειμένου που εντοπίστηκε
es_uy: No hay campos de texto requerido detectados
he_il: אין שדות טקסט נדרש זוהה
hu_hu: Nem szükséges szövegmezőket észlel
id_id: Tidak diperlukan text Field terdeteksi
it_it: No rilevati i campi di testo richiesto
ja_jp: 検出が必須のテキスト フィールド
nl_nl: Geen vereiste tekstvelden gedetecteerd
pl_pl: Nie wymagany tekst pola wykryte
pt_br: Sem campos de texto necessário detectados
ro_ro: Nici câmpurile necesare detectate
ru_ru: Поля искомый текст, не обнаружено
sv_se: Inga krävs textfält upptäckt
tr_tr: Gerekli alan tespit yok

source: Reply-To E-mail
cs_cz: Odpovědět na email
de_de: Antwort an E-mail
el_gr: Απάντηση σε E-mail
es_uy: Responder a correo electrónico
he_il: השב ל דואר אלקטרוני
id_id: Balas-ke E-mail
it_it: Rispondi a E-mail
ja_jp: 最新の返信する電子メール
nl_nl: Antwoord-aan e-mail
pl_pl: Odpowiedź na E-mail
pt_br: Responder para email
ro_ro: Răspuns la E-mail
sv_se: Svar till e-post
tr_tr: Yanıt için e-posta

source: User's E-mail (optional)
cs_cz: Email uživatele (volitelné)
de_de: E-Mail des Benutzers (optional)
el_gr: Ηλεκτρονικού ταχυδρομείου του χρήστη (προαιρετικό)
es_uy: Correo electrónico del usuario (opcional)
he_il: הדואר האלקטרוני של המשתמש (אופציונלי)
hu_hu: Felhasználó E-mail (nem kötelező)
id_id: Pengguna E-mail (opsional)
it_it: Posta elettronica dell'utente (facoltativo)
ja_jp: ユーザーの電子メール (省略可能)
nl_nl: E-mailadres van gebruiker (optioneel)
pl_pl: E-mail użytkownika (opcjonalne)
pt_br: Email do usuário (opcional)
ro_ro: Utilizatorului de poştă electronică (opţional)
ru_ru: Пользователя E-mail (опционально)
sv_se: Användarens e-post (valfritt)
tr_tr: Kullanıcının e-posta (isteğe bağlı)

source: No required email fields detected
cs_cz: Žádné povinné položky nenalezeny
de_de: Keine erforderlichen E-Mail-Felder erkannt
el_gr: Δεν υπάρχουν πεδία απαιτείται ηλεκτρονικό ταχυδρομείο ανιχνεύεται
es_uy: No detectados los campos email requerido
he_il: אין שדות הדוא ל נדרש זוהה
hu_hu: Nincs szükség e-mail mezőket észlelt
id_id: Tidak ada email diperlukan bidang terdeteksi
it_it: No campi richiesti email rilevati
ja_jp: 必要な電子メール フィールドが検出なし
nl_nl: Geen vereiste e-mailvelden gedetecteerd
pl_pl: Nie ma pola wymagane e-mail wykryte
pt_br: Sem campos de e-mail necessário detectados
ro_ro: Niciun câmp de e-mail necesare detectate
ru_ru: Обнаружено поля не требуется электронной почты
sv_se: Inga krävs e-fält upptäckt
tr_tr: Gerekli e-posta alan tespit yok

source: E-mail(s) To
cs_cz: Email (adresát)
de_de: E-Mail(s) an
el_gr: E-mail(s) να
es_uy: E-mail(s) a
he_il: E-mail(s) אל
hu_hu: E-mail(s), hogy
id_id: E-mail(s) untuk
it_it: E-mail a
ja_jp: E-mail(s) します。
nl_nl: E-mail(s) naar
pl_pl: E-mail(s) do
pt_br: E-mail(s) para
ro_ro: E-mail(s) pentru
ru_ru: E-mail(s) для
sv_se: E-mail(s) till
tr_tr: İçin e-mail(s)

source: Confirmation
cs_cz: Potvrzení
de_de: Bestätigung
el_gr: Επιβεβαίωση
es_uy: Confirmación
he_il: אישור
hu_hu: Megerősítés
id_id: Konfirmasi
it_it: Conferma
ja_jp: 確認
nl_nl: Bevestiging
pl_pl: Potwierdzenie
pt_br: Confirmação
ro_ro: Confirmarea
ru_ru: Подтверждение
sv_se: Bekräftelse
tr_tr: Onay

source: After someone submits a form, you can control what is displayed. By default, it's a message but you can send them to another WordPress Page or a custom URL.
cs_cz: Po odeslání formuláře můžete nastavit akci, která bude zobrazena. V základním nastavení bude zobrazena zpráva, ale můžete nastavit přesměrování na jinou WordPress stránku nebo volitelnou URL.
de_de: Nachdem jemand ein Formular übermittelt haben, können Sie steuern, was angezeigt wird. Standardmäßig wird eine Nachricht angezeigt, aber Sie können den Benutzer zu einer anderen Seite weiterleiten.
el_gr: Μετά κάποιος υποβάλει μια φόρμα, μπορείτε να ελέγξετε τι εμφανίζεται. Από προεπιλογή, είναι ένα μήνυμα, αλλά μπορείτε να τους στείλετε σε μια άλλη σελίδα του WordPress ή μια προσαρμοσμένη διεύθυνση URL.
es_uy: Después de que alguien envía un formulario, puede controlar lo que se muestra. De forma predeterminada, es un mensaje pero puede enviarlas a otro WordPress Page o una dirección URL personalizada.
he_il: אחרי מישהו שולח טופס, באפשרותך לשלוט על מה שמוצג. כברירת מחדל, הודעת אבל אתה יכול לשלוח אותם לדף וורדפרס אחר או כתובת URL מותאמת אישית.
hu_hu: Miután valaki elküld egy űrlapot, szabályozhatja, hogy mi jelenik meg. Alapértelmezés szerint ez az üzenet, de egy másik WordPress oldal, vagy egy egyéni URL-címet küldhet.
id_id: Setelah seseorang mengirimkan formulir, Anda dapat mengontrol apa yang ditampilkan. Secara default, pesan, namun Anda dapat mengirim mereka ke halaman WordPress lain atau URL kustom.
it_it: Dopo che qualcuno ha inviato un modulo, è possibile controllare ciò che viene visualizzato. Per impostazione predefinita, si tratta di un messaggio, ma è possibile inviare loro un altro WordPress Page o un URL personalizzato.
ja_jp: 誰かがフォームを送信した後、表示される内容を制御できます。既定では、メッセージが別のワードプレスのページまたはカスタム URL にそれらを送信することができますです。
nl_nl: Nadat iemand een formulier heeft verzonden, kunt u bepalen wat er wordt weergegeven, standaard is dat een boodschap, maar u kunt ook naar een andere WordPress pagina of een aangepaste URL verwijzen.
pl_pl: Po ktoś prześle formularz, można kontrolować, co jest wyświetlane. Domyślnie jest to wiadomość, ale można je wysłać do innej strony WordPress lub niestandardowy adres URL.
pt_br: Depois que alguém envia um formulário, você pode controlar o que é exibido. Por padrão, é uma mensagem, mas você pode enviá-los para outro WordPress Page ou um URL personalizado.
ro_ro: După ce cineva depune un formular, puteţi controla ceea ce este afişat. În mod implicit, acesta este un mesaj, dar le puteţi trimite la un alt WordPress Page sau un URL personalizat.
ru_ru: После кто-то отправляет форму, можно контролировать то, что отображается. По умолчанию это сообщение, но вы можете отправить их на другую страницу WordPress или пользовательский URL.
sv_se: När någon skickar ett formulär kan du styra vad som visas. Det är ett budskap som standard men du kan skicka dem till en annan WordPress Page eller en anpassad URL.
tr_tr: Birisi bir formu gönderdikten sonra size ne görüntüleneceğini de denetleyebilirsiniz. Varsayılan olarak, bu bir mesaj ama onları başka bir WordPress sayfası veya özel bir URL gönderebilirsiniz.

source: Text
el_gr: Κείμενο
es_uy: Texto
he_il: טקסט
hu_hu: Szöveg
id_id: Teks
it_it: Testo
ja_jp: テキスト
nl_nl: Tekst
pl_pl: Tekst
pt_br: Texto
ro_ro: Textul
ru_ru: Текст
tr_tr: Metin

source: Page
cs_cz: Stránka
de_de: Seite
el_gr: Σελίδα
es_uy: Página
he_il: דף
hu_hu: Oldal
id_id: Halaman
it_it: Pagina
ja_jp: ページ
nl_nl: Pagina
pl_pl: Strona
pt_br: Página
ro_ro: Filme
ru_ru: Страница
sv_se: Sida
tr_tr: Sayfa

source: Redirect
cs_cz: Přesměrování
de_de: Umleitung
el_gr: Ανακατεύθυνση
es_uy: Redirección
he_il: ניתוב מחדש
hu_hu: Átirányítás
ja_jp: リダイレクト
nl_nl: Omleiden
pl_pl: Przekierowanie
pt_br: Redirecionar
ro_ro: Redirecţionare
ru_ru: Перенаправление
sv_se: Omdirigera
tr_tr: Yeniden yönlendirme

source: Your form was successfully submitted. Thank you for contacting us.
de_de: Das Formular wurde erfolgreich übertragen. Vielen Dank für Ihre Nachricht.
el_gr: Φόρμα σας υποβλήθηκε με επιτυχία. Σας ευχαριστούμε που επικοινωνήσατε μαζί μας.
es_uy: Su formulario ha sido enviado con éxito. Gracias por contactarnos.
he_il: הטופס נשלח בהצלחה. תודה על פנייתך.
hu_hu: Az űrlap sikeres elküldéséről. Köszönjük, hogy felkeresett minket.
id_id: Formulir Anda berhasil terkirim. Terima kasih telah menghubungi kami.
it_it: Il form è stato inviato correttamente. Ringrazio per averci.
ja_jp: フォームは正しく送信されました。お問い合わせいただき、ありがとうございます。
nl_nl: Het formulier is succesvol verstuurd. Dank dat u contact met ons opnam.
pl_pl: Twój formularz został pomyślnie przesłany. Dziękujemy za skontaktowanie się z nami.
pt_br: Seu formulário foi enviado com êxito. Obrigado por nos contatar.
ro_ro: Formularul a fost prezentat cu succes. Vă mulţumim pentru a ne contacta.
ru_ru: Ваша форма успешно отправлена. Спасибо за обращение к нам.
sv_se: Formuläret lämnades framgångsrikt. Tack för att kontakta oss.
tr_tr: Form başarıyla gönderildi. Bize ulaştığınız için teşekkür ederiz.

source: Select a Page
cs_cz: Vyberte stránku
de_de: Wählen Sie eine Seite
el_gr: Επιλέξτε μια σελίδα
es_uy: Seleccionar una página
he_il: בחר עמוד
hu_hu: Jelöljön ki egy oldalt
id_id: Pilih Halaman
it_it: Selezionare una pagina
ja_jp: ページの選択] します。
nl_nl: Selecteer een pagina
pl_pl: Wybierz stronę
pt_br: Selecione uma página
ro_ro: Selectați o pagină
ru_ru: Выберите страницу
sv_se: Välj en sida
tr_tr: Bir sayfa seçin

source: Notification
cs_cz: Oznámení
de_de: Benachrichtigung
el_gr: Κοινοποίηση
es_uy: Notificación
he_il: הודעה
hu_hu: Értesítés
id_id: Pemberitahuan
it_it: Notifica
ja_jp: 通知
nl_nl: Kennisgeving
pl_pl: Powiadomienia
pt_br: Notificação
ro_ro: Notificare
ru_ru: Уведомление
sv_se: Anmälan
tr_tr: Bildirim

source: When a user submits their entry, you can send a customizable notification email.
cs_cz: Po odeslání vyplněného formuláře můžete poslat upravitelný oznamovací email.
de_de: Wenn ein Benutzer einen Eintrag übermittelt, können Sie eine anpassbare Benachrichtigung per E-Mail senden.
el_gr: Όταν ένας χρήστης υποβάλλει τους εγγραφή, μπορείτε να στείλετε μια προσαρμόσιμη ειδοποίηση μέσω ηλεκτρονικού ταχυδρομείου.
es_uy: Cuando un usuario envía su entrada, puede enviar un correo electrónico de notificación personalizables.
he_il: כאשר משתמש שולח כניסתם, באפשרותך לשלוח דוא ל ההודעות הניתנות להתאמה אישית.
hu_hu: Ha a felhasználó elküld való belépés, testreszabható értesítést e-mailben is küldhet.
id_id: Ketika pengguna mengirimkan mereka masuk, Anda dapat mengirim email pemberitahuan disesuaikan.
it_it: Quando un utente invia loro voce, è possibile inviare una email di notifica personalizzabile.
ja_jp: ユーザーのエントリを送信すると、カスタマイズ可能な通知電子メールを送信できます。
nl_nl: Wanneer een gebruiker het ingevulde formulier verstuurt, kunt u een aangepast e-mailbericht verzenden.
pl_pl: Gdy użytkownik prześle ich wejścia, możesz wysłać e-mail powiadomienie konfigurowalny.
pt_br: Quando um usuário envia sua entrada, você pode enviar um e-mail de notificação personalizáveis.
ro_ro: Atunci când un utilizator prezintă intrarea lor, puteţi trimite un e-mail de notificare personalizabile.
ru_ru: Когда пользователь отправляет их вступления, вы можете отправить настраиваемое уведомление по электронной почте.
sv_se: När en användare skickar sin post, kan du skicka ett e-postmeddelande anpassningsbara.
tr_tr: Bir kullanıcı kendi giriş gönderdiğinde, özelleştirilebilir bir e-posta gönderebilirsiniz.

source: Send Confirmation Email to User
cs_cz: Odeslat potvrzovací email
de_de: Bestätigung per E-Mail an Benutzer zu senden
el_gr: Στείλτε Email επιβεβαίωσης στο χρήστη
es_uy: Enviar correo electrónico de confirmación al usuario
he_il: שלח דוא ל אישור למשתמש
hu_hu: Visszaigazoló e-mailt küld a felhasználó
id_id: Mengirim Email konfirmasi ke pengguna
it_it: Invia Email di conferma all'utente
ja_jp: ユーザーに確認メールを送信します。
nl_nl: Bevestigingsmail naar gebruiker versturen
pl_pl: Wyślij E-mail z potwierdzeniem do użytkownika
pt_br: Enviar E-mail de confirmação para o usuário
ro_ro: Trimite E-mail de confirmare pentru utilizator
ru_ru: Отправить подтверждение по электронной почте пользователю
sv_se: Skicka e-postmeddelande till användare
tr_tr: Onay e-posta gönderebilir

source: Sender Name or Company
cs_cz: Jméno odesílatele nebo název společnosti
de_de: Absendername oder Firma
el_gr: Όνομα αποστολέα ή εταιρεία
es_uy: Nombre del remitente o empresa
he_il: שם השולח או חברה
hu_hu: A feladó neve vagy vállalkozás
id_id: Nama pengirim atau perusahaan
it_it: Nome mittente o azienda
ja_jp: 送信者の名前または会社
nl_nl: Afzendernaam of bedrijf
pl_pl: Imię i nazwisko nadawcy lub firmę
pt_br: Nome do remetente ou empresa
ro_ro: Numele expeditorului sau companie
ru_ru: Имя отправителя или компании
sv_se: Avsändarens namn eller företag
tr_tr: Gönderen adı veya şirket

source: E-mail To
cs_cz: Email (adresát)
de_de: E-Mail an
el_gr: E-mail για να
es_uy: Enviar un email a
he_il: דואר אלקטרוני אל
hu_hu: E-mailben
id_id: E-mail ke
it_it: Inviando un'e-mail a
ja_jp: 電子メールの宛先します。
nl_nl: E-mail aan
pl_pl: E-mail do
pt_br: Mande um e-mail para
ro_ro: E-mail de la
ru_ru: По электронной почте
sv_se: E-post till
tr_tr: E-posta

source: Message
cs_cz: Zpráva
de_de: Nachricht
el_gr: Μήνυμα
es_uy: Mensaje
he_il: הודעה
hu_hu: Üzenet
id_id: Pesan
it_it: Messaggio
ja_jp: メッセージ
nl_nl: Bericht
pl_pl: Komunikat
pt_br: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sv_se: Meddelande
tr_tr: İleti
