Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Set a minimum number of words allowed in this field. For an unlimited number, leave blank or set to zero.
cs_cz: Nastavte minimální počet slov povolených v tomto poli. Pro neomezený počet nechte pole prázdné nebo napište nulu.
de_de: Legen Sie eine Mindestanzahl von Wörtern, die in diesem Bereich zulässig. Für eine unbegrenzte Anzahl leer lassen oder auf 0 setzen.
el_gr: Ορίσετε ένα ελάχιστο αριθμό των λέξεων που επιτρέπεται σε αυτόν τον τομέα. Για απεριόριστο αριθμό, αφήστε κενό ή μηδενιστεί.
es_uy: Definir un número mínimo de palabras en este campo. Para un número ilimitado, deje en blanco o a cero.
he_il: להגדיר מספר מינימלי של המילים המותר בתחום זה. מספר בלתי מוגבל, להשאיר ריק או לאפס.
hu_hu: Meghatározott minimális számú szó megengedett ezen a területen. Korlátlan számú üresen hagyja vagy nullára állítja.
id_id: Menetapkan minimum jumlah kata-kata yang diperbolehkan dalam bidang ini. Untuk jumlah tak terbatas, biarkan kosong atau diatur ke nol.
it_it: Impostare un numero minimo di parole consentito in questo campo. Per un numero illimitato, lasciare vuoto o impostato su zero.
ja_jp: このフィールドで使用できる単語の最小数を設定します。無制限の数の空白またはゼロに設定。
nl_nl: Stel het minimum aantal woorden in die toegestaan zijn in dit veld. Laat leeg voor een onbeperkt aantal of stel in op nul.
pl_pl: Ustawić minimalną liczbę słów w tym polu. Dla nieograniczonej liczby puste lub zestaw do zera.
pt_br: Defina um número mínimo de palavras permitido neste campo. Para um número ilimitado, deixar em branco ou definido para zero.
ro_ro: Stabilit un număr minim de cuvinte este permis în acest domeniu. Pentru un număr nelimitat, lăsaţi necompletată sau setat la zero.
ru_ru: Установите минимальное количество слов в этой области. Для неограниченного числа оставьте пустым или равным нулю.
sv_se: Ange ett minsta antal ord i det här fältet. Lämna tomt för ett obegränsat antal, eller satt till noll.
tr_tr: Bu alanda izin kelime en az sayıda ayarlayın. Sınırsız sayıda, boş bırakın veya sıfır olarak ayarlayın.

source: About Maximum Word Count
cs_cz: Maximum slov
de_de: Maximalanzahl Worte
el_gr: Σχετικά με το μέγιστο καταμέτρηση λέξεων
es_uy: Sobre el número de palabras de máximo
he_il: לגבי ספירת מילים לכל היותר
hu_hu: A maximális szavak száma
id_id: Tentang jumlah kata maksimum
it_it: Info su conteggio parole massimo
ja_jp: 最大文字カウントについて
nl_nl: Over Maximum woordentelling
pl_pl: O Maksymalna liczba słów
pt_br: Sobre a contagem de palavras do máximo
ro_ro: Despre numărul de cuvinte maxim
ru_ru: О максимальное количество слов
sv_se: Om maximalt ordräkning
tr_tr: En fazla sözcük sayımı hakkında

source: Set a maximum number of words allowed in this field. For an unlimited number, leave blank or set to zero.
cs_cz: Nastavte maximální počet slov povolených v tomto poli. Pro neomezený počet nechte pole prázdné nebo napište nulu.
de_de: Legen Sie eine maximale Anzahl von Wörtern, die in diesem Bereich zulässig. Für eine unbegrenzte Anzahl leer lassen oder auf 0 setzen.
el_gr: Ορίζουν ένα μέγιστο αριθμό των λέξεων που επιτρέπεται σε αυτόν τον τομέα. Για απεριόριστο αριθμό, αφήστε κενό ή μηδενιστεί.
es_uy: Establecer un número máximo de palabras en este campo. Para un número ilimitado, deje en blanco o a cero.
he_il: להגדיר מספר מירבי של מילים מותר בתחום זה. מספר בלתי מוגבל, להשאיר ריק או לאפס.
hu_hu: Szavakat ebben a mezőben megengedett maximális számának beállítása. Korlátlan számú üresen hagyja vagy nullára állítja.
id_id: Menetapkan jumlah maksimum kata-kata yang diperbolehkan dalam bidang ini. Untuk jumlah tak terbatas, biarkan kosong atau diatur ke nol.
it_it: Impostare un numero massimo di parole consentito in questo campo. Per un numero illimitato, lasciare vuoto o impostato su zero.
ja_jp: このフィールドで使用できる単語の最大数を設定します。無制限の数の空白またはゼロに設定。
nl_nl: Stel het maximum aantal woorden in die toegestaan zijn in dit veld. Laat leeg voor een onbeperkt aantal of stel in op nul.
pl_pl: Zestaw maksymalną liczbę słów w tym polu. Dla nieograniczonej liczby puste lub zestaw do zera.
pt_br: Defina um número máximo de palavras permitido neste campo. Para um número ilimitado, deixar em branco ou definido para zero.
ro_ro: Stabilit un număr maxim de cuvinte este permis în acest domeniu. Pentru un număr nelimitat, lăsaţi necompletată sau setat la zero.
ru_ru: Задайте максимально допустимое количество слов в этой области. Для неограниченного числа оставьте пустым или равным нулю.
sv_se: Ange ett maximalt antal ord i det här fältet. Lämna tomt för ett obegränsat antal, eller satt till noll.
tr_tr: Kelime bu alanda izin verilen en fazla sayısını ayarlayın. Sınırsız sayıda, boş bırakın veya sıfır olarak ayarlayın.

source: About Minimum/Maxium Value
cs_cz: Minimální/maximální hodnota
de_de: Minimal-/Maximalwert
el_gr: Σχετικά με το ελάχιστο/Maxium αξία
es_uy: Valor mínimo/máximo
he_il: על ערך המינימום/Maxium
hu_hu: A minimális/maximális értéke
id_id: Tentang nilai Minimum raugargut
it_it: Valore minimo/massimo
ja_jp: 最小値/最大値について
nl_nl: Over Minimale/maximale waarde
pl_pl: O wartości Minimum/Maxium
pt_br: Sobre o valor mínimo/Moreira da silva
ro_ro: Despre valoarea minimă/Maxium
ru_ru: О минимальной/максимальное значение
sv_se: Om Minimum/Maxium värde
tr_tr: En az/Maxium değeri hakkında

source: Set a minimum and/or maximum value users must enter in order to successfully complete the field.
cs_cz: Nastavení minimální a/nebo maximální hodnoty, kterou musí uživatel zadat pro úspěšné vyplnění tohoto pole.
de_de: Legen Sie ein Minimal- bzw. Maximalwert, den der Benutzer eingeben muss.
el_gr: Ελάχιστη ή/και μέγιστη τιμή οι χρήστες πρέπει να εισαγάγουν για να ολοκληρωθεί επιτυχώς το πεδίο.
es_uy: Establecer un mínimo y/o usuarios de valor máximo deben introducir para completar con éxito el campo.
he_il: לקבוע מינימום ו/או ערך מרבי שמשתמשים יידרשו להזין כדי להשלים בהצלחה את השדה.
hu_hu: Állítsa be a minimális és/vagy maximális érték felhasználóknak meg kell adniuk ahhoz, hogy sikeresen befejezni a mező.
id_id: Menetapkan minimum atau maksimum nilai pengguna harus memasukkan untuk berhasil menyelesaikan bidang.
it_it: Impostare un minimo o massimo valore utenti devono immettere al fine di completare con successo il campo.
ja_jp: 最小値を設定および/または最大値ユーザー フィールドが正常に完了するために入力する必要があります。
nl_nl: Stel een minimum en/of maximumwaarde in die gebruikers moeten ingeven om het veld succesvol te voltooien.
pl_pl: Ustawić minimalną lub maksymalną wartość użytkownicy muszą wprowadzić, aby pomyślnie zakończyć pola.
pt_br: Conjunto mínimo e/ou valor máximo os usuários devem digitar para completar com sucesso o campo.
ro_ro: Minim și valoarea maximă utilizatorii trebuie să introduceţi pentru a finaliza cu succes de câmp.
ru_ru: Задайте минимальное или максимальное значение пользователи должны ввести для того, чтобы успешно завершить поле.
sv_se: Ange ett minimum och/eller maximivärdet användare måste ange för att framgångsrikt slutföra fältet.
tr_tr: En az set ve/veya en büyük değeri kullanıcı başarıyla alanını doldurmak için girmeniz gerekir.

source: About Accepted File Extensions
cs_cz: Povolené přípony souborů
de_de: Akzeptierte Dateierweiterungen
el_gr: Σχετικά με τις επεκτάσεις αρχείων αποδεκτή
es_uy: Acerca de extensiones de archivo aceptados
he_il: אודות סיומות הקבצים המקובלים
hu_hu: Az elfogadott fájlkiterjesztések
id_id: Tentang ekstensi File yang diterima
it_it: Sulle estensioni dei File accettati
ja_jp: 承認済みのファイル拡張機能について
nl_nl: Over Geaccepteerde bestandsextensies
pl_pl: O akceptowane rozszerzenia
pt_br: Sobre extensões de arquivos aceitos
ro_ro: Despre extensiile de fişiere acceptate
ru_ru: О принятых файлов расширений
sv_se: Om accepterade filändelser
tr_tr: Kabul edilen dosya uzantıları hakkında

source: Control the types of files allowed. Enter file extentsions separated by commas.
cs_cz: Pro kontrolu, jaké typy přípon povolíte. Vložte přípony souborů oddělené čárkami.
de_de: Geben Sie die erlaubten Dateiendungen durch Kommas getrennt an.
el_gr: Ελέγχουν τους τύπους αρχείων που επιτρέπεται. Εισαγάγετε το αρχείο extentsions που διαχωρίζονται με κόμματα.
es_uy: Controlar los tipos de archivos permitidos. Entrar en extentsions de archivo separado por comas.
he_il: לשלוט על סוגי קבצים מותרים. הזן extentsions קובץ מופרדים באמצעות פסיקים.
hu_hu: Ellenőrzés engedélyezett fájltípusok. Adja meg a fájl extentsions, vesszővel elválasztva.
id_id: Mengontrol jenis file yang diperbolehkan. Masukkan extentsions file yang dipisahkan dengan koma.
it_it: Controllare i tipi di file consentiti. Inserisci file extentsions separati da virgole.
ja_jp: 許可されるファイルの種類を制御します。コンマで区切られたファイルの extentsions を入力します。
nl_nl: Bepalen welke typen bestanden zijn toegestaan. Voer bestandsextentsies in gescheiden door een komma.
pl_pl: Kontrola typów plików dozwolone. Wprowadź plik extentsions oddzielone przecinkami.
pt_br: Controle os tipos de arquivos permitidos. Digite extentsions de arquivo separado por vírgulas.
ro_ro: Control de tipuri de fişiere permise. Introduceţi fişierul extentsions separate prin virgule.
ru_ru: Управление типами файлов разрешено. Введите файл extentsions, разделенные запятыми.
sv_se: Kontrollera vilka typer av filer som tillåts. Ange fil extentsions avgränsade med kommatecken.
tr_tr: İzin verilen dosya türlerini denetler. Dosya extentsions virgülle ayırarak girin.

source: About Name Format
cs_cz: Formát jména
de_de: Namensformat
el_gr: Σχετικά με την μορφή του ονόματος
es_uy: Sobre el formato del nombre
he_il: אודות תבנית השם
hu_hu: A formátum neve
id_id: Tentang Format nama
it_it: Circa il formato del nome
ja_jp: 名の形式について
nl_nl: Over Naamformaat
pl_pl: O nazwa formatu
pt_br: Sobre o formato de nome
ro_ro: Despre formatul numelui
ru_ru: О формат имени
sv_se: Om namnformat
tr_tr: Ad biçimi hakkında

source: Choose from either a simple name format with only a First and Last Name or a more complex format that adds a Title and Suffix.
cs_cz: Zvolte formát jména, který vám bude vyhovovat. Normální obsahuje klasicky jméno a příjmení. Extra formát přidá možnost zadání titulu a přípony.
de_de: Wählen Sie entweder einen einfachen Namen-Format mit nur einem First und Last Name oder komplexere-Format, die einen Titel und Suffix hinzufügt.
el_gr: Επιλέξτε από είτε ένα απλό όνομα μορφή με μόνο ένα πρώτο και τελευταίο όνομα ή μια πιο σύνθετη μορφή, που προσθέτει έναν τίτλο και επίθεμα.
es_uy: Elija entre un formato de nombre sencillo con sólo un primero y un apellido o un formato más complejo que añade un título y un sufijo.
he_il: לבחור תבנית שם פשוט עם רק הראשונה, שם משפחה או תבנית מורכבת יותר מוסיף כותרת וסיומת.
hu_hu: Választhat egy egyszerű név formátum-val csak egy első és utolsó nevet, vagy egy összetettebb formátum, hozzáteszi, hogy a cím és az utótag.
id_id: Memilih format nama sederhana dengan hanya pertama dan nama terakhir atau format yang lebih kompleks yang menambahkan judul dan akhiran.
it_it: Scegliere un formato di nome semplice con solo un primo e ultimo nome o un formato più complesso che aggiunge un titolo e un suffisso.
ja_jp: 単純な名前形式で、最初と最後の名前またはタイトルとサフィックスが追加されますより複雑な形式から選択します。
nl_nl: Kies uit een eenvoudige naamopmaak met alleen een voornaam en achternaam of een meer complexe opmaak die een titel en een achtervoegsel toevoegt.
pl_pl: Wyboru proste nazwy formatu z tylko imię i nazwisko lub bardziej złożonych format, który dodaje sufiks i tytuł.
pt_br: Escolha um formato de nome simples com apenas um primeiro e último nome, ou um formato mais complexo que adiciona um título e um sufixo.
ro_ro: Alegeţi un format simplu nume cu numai primul şi ultimul nume sau un format mai complexe, care adaugă un titlu şi un sufix.
ru_ru: Выберите из простого имени формат с только фамилия и имя или более сложный формат, который добавляет название и суффикс.
sv_se: Välj antingen en enkel namnformat med endast en första och sista namn eller en mer komplex format som lägger till en titel och Suffix.
tr_tr: Bir basit ad biçimi yalnızca ilk ve son adı veya başlık ve sonek ekler daha karmaşık bir biçim seçin.

source: About Custom Field Key
cs_cz: Vlastní kód pole
de_de: Benutzerdefinierte Feld Schlüssel
el_gr: Για το προσαρμοσμένο πεδίο κλειδί
es_uy: Acerca de tecla de campo personalizado
he_il: אודות מפתח שדה מותאם אישית
hu_hu: Az egyéni mező kulcs
id_id: Tentang bidang kustom kunci
it_it: Sulla chiave di campo personalizzato
ja_jp: カスタム フィールドのキーについて
nl_nl: Over Aangepaste veld sleutel
pl_pl: O niestandardowe pole klucza
pt_br: Sobre a chave de campo personalizado
ro_ro: Despre câmp particularizat cheie
ru_ru: О настраиваемое поле ключ
sv_se: Om anpassade fältet Key
tr_tr: Özel alan anahtarı hakkında

source: Enter a new or existing meta key. Data entered will be inserted as a Custom Field into the post created.
cs_cz: Vložte nový nebo existující meta klíč. Vložená data budou načteny jako vlastní pole do příspěvku.
de_de: Geben Sie einen neuen oder vorhandenen Meta-Key. Eingegebene Daten werden als ein benutzerdefiniertes Feld in der post erstellte eingefügt werden.
el_gr: Εισαγάγετε μια νέα ή υπάρχουσα κλειδί meta. Δεδομένα που καταχωρούνται θα προστεθούν ως ένα προσαρμοσμένο πεδίο σε το μετά δημιούργησε.
es_uy: Introduzca una clave meta nuevo o existente. Datos introducidos se inserta como un campo personalizado en el post creado.
he_il: הזן מפתח meta חדש או קיים. הנתונים שהוזנו שתתווסף כ שדה מותאם אישית שנוצר פוסט.
hu_hu: Adjon meg egy új vagy meglévő meta-kulcs. Bevitt adatokat illeszteni egy egyéni mezőt a post létrehozott.
id_id: Masukkan kunci meta baru atau yang sudah ada. Data yang dimasukkan akan dimasukkan sebagai lapangan kustom ke posting dibuat.
it_it: Inserire una chiave di meta nuova o esistente. I dati immessi verranno inseriti come un campo personalizzato il post creato.
ja_jp: 新規または既存の meta キーを入力します。入力したデータは、ポストに作成されたカスタム フィールドとして挿入されます。
nl_nl: Voer een nieuwe of bestaande meta-code in. Gegevens die worden ingevoerd zullen als aangepast veld worden ingevoegd in het opgestelde bericht.
pl_pl: Wprowadź nowe lub istniejące klawisz meta. Dane wprowadzone zostanie wstawiony jako wartość pola niestandardowego do postu powstały.
pt_br: Insira uma chave de meta nova ou existente. Dados inseridos serão inseridos como um campo personalizado o post criado.
ro_ro: Introduceţi o cheie de meta noi sau existente. Datele introduse va fi inserat ca un câmp personalizat în post creat.
ru_ru: Введите новый или уже существующий ключ мета. Введенные данные будут вставлены как настраиваемое поле в должность созданного.
sv_se: Ange en ny eller befintlig meta nyckel. Data som anges kommer att införas som ett anpassat fält i post skapade.
tr_tr: Yeni veya varolan meta anahtar girin. Girilen verilerin bir özel alan olarak sonrası oluşturulan eklenir.

source: About Validation
cs_cz: Validace
de_de: Überprüfung
el_gr: Σχετικά με την επικύρωση
es_uy: Acerca de validación
he_il: אודות אימות
hu_hu: Érvényesítés
id_id: Tentang validasi
it_it: Sulla convalida
ja_jp: 検証について
nl_nl: Over Validatie
pl_pl: O poprawności
pt_br: Sobre a validação
ro_ro: Despre validare
ru_ru: О проверке
sv_se: Om validering
tr_tr: Doğrulama hakkında

source: Ensures user-entered data is formatted properly. For more information on Validation, refer to the Help tab at the top of this page.
cs_cz: Zajišťuje, aby údaje zadané uživatelem byli správně naformátované. Pro více informací o validaci naleznete na kartě Nápověda v horní části této stránky.
de_de: Stellt sicher, dass Benutzereingaben richtig formatiert sind. Weitere Informationen zur Validierung finden Sie in der Registerkarte "Hilfe" oben auf dieser Seite.
el_gr: Εξασφαλίζει δεδομένα που εισάγονται από το χρήστη έχει μορφοποιηθεί σωστά. Για περισσότερες πληροφορίες για την επικύρωση, ανατρέξτε στην καρτέλα βοήθεια στην κορυφή αυτής της σελίδας.
es_uy: Asegura que los datos introducidos por el usuario está formateados correctamente. Para más información sobre la validación, consulte la ficha de ayuda en la parte superior de esta página.
he_il: מבטיחה נתונים שהזין המשתמש מעוצב כהלכה. לקבלת מידע נוסף אודות אימות, עיין בכרטיסיה ' עזרה ' בחלק העליון של דף זה.
hu_hu: Biztosítja a felhasználó által bevitt adatok megfelelően van-e formázva. További információért-ra érvényesítés olvassa el a Súgó fülre az oldal tetején.
id_id: Memastikan pengguna memasukkan data diformat dengan benar. Untuk informasi lebih lanjut tentang validasi, lihat tab bantuan di bagian atas Halaman ini.
it_it: Assicura che i dati immessi dall'utente sono formattati correttamente. Per ulteriori informazioni sulla convalida, consultare la scheda di aiuto nella parte superiore di questa pagina.
ja_jp: ユーザーが入力したデータが正しくフォーマットされているを確認します。検証の詳細については、このページの上部にある [ヘルプ] タブを参照してください。
nl_nl: Zorgt ervoor dat door de gebruiker ingevoerde gegevens correct zijn opgemaakt. Kijk voor meer informatie over validatie in de Help tab bovenaan deze pagina.
pl_pl: Zapewnia, że dane wprowadzone przez użytkownika jest sformatowany poprawnie. Aby uzyskać więcej informacji na temat sprawdzania poprawności odnoszą się do zakładki pomoc w górnej części tej strony.
pt_br: Assegura-se de dados inserido pelo usuário são formatados corretamente. Para obter mais informações sobre validação, consulte a guia de ajuda na parte superior desta página.
ro_ro: Asigură date introduse de utilizator este formatat corect. Pentru mai multe informaţii despre validare, se referă la fila de ajutor din partea de sus a acestei pagini.
ru_ru: Гарантирует, что введенные пользователем данные форматируются надлежащим образом. Для дополнительной информации о проверке обратитесь к вкладке Справка в верхней части этой страницы.
sv_se: Säkerställer användarsparade data är korrekt formaterad. För mer information om validering, se fliken hjälp överst på denna sida.
tr_tr: Kullanıcı tarafından girilen verileri düzgün biçimlendirildiğinden sağlar. Doğrulama hakkında daha fazla bilgi için bu sayfanın üstündeki Yardım sekmesine bakın.

source: About Required
cs_cz: Povinné
de_de: Erforderlich
el_gr: Απαιτούνται περίπου
es_uy: Requiere unos
he_il: כ נדרש
hu_hu: Mintegy szükséges
id_id: Sekitar diperlukan
it_it: Circa la necessaria
ja_jp: 約必要な
nl_nl: Over Vereist
pl_pl: O wymagane
pt_br: Necessários cerca
ro_ro: Despre necesare
ru_ru: Около требуется
sv_se: Om krävs
tr_tr: Hakkında gerekli

source: Requires the field to be completed before the form is submitted. By default, all fields are set to No.
cs_cz: Pokud zvolíte ano, tak bude toto pole vyžadováno pro odeslání formuláře. V opačném případě půjde formulář odeslat bez vyplnění tohoto pole. Defaultně je tato možnost nastavena na Ne.
de_de: Verlangt, dass das Feld ausgefüllt werden muss, bevor das Formular übertragen wird. Standardmäßig sind alle Felder auf Nein gesetzt.
el_gr: Απαιτεί το πεδίο για να ολοκληρωθεί πριν από την υποβολή της φόρμας. Από προεπιλογή, όλα τα πεδία έχουν οριστεί στην τιμή όχι.
es_uy: Requiere el campo para completarse antes de que se envíe el formulario. De forma predeterminada, todos los campos se establecen en no.
he_il: דורש את השדה להסתיים לפני שליחת הטופס. כברירת מחדל, כל השדות מוגדרים כ'לא '.
hu_hu: Kívánja a mezőt kell kitölteni, mielőtt az űrlap elküldése. Alapértelmezés szerint minden mezőt állítsa.
id_id: Memerlukan bidang selesai sebelum formulir dikirimkan. Secara default, semua bidang ditetapkan untuk No.
it_it: Richiede il campo per essere completato prima dell'invio del modulo. Per impostazione predefinita, tutti i campi sono impostati su No.
ja_jp: フォームが送信される前に完了するフィールドが必要です。既定では、すべてのフィールドが no に設定されています。
nl_nl: Verplicht veld dat moet worden ingevuld voordat het formulier wordt verstuurd. Standaard zijn alle velden ingesteld op Nee.
pl_pl: Pole należy wypełnić przed złożeniem formularza wymaga. Domyślnie wszystkie pola są ustawione na nr.
pt_br: Requer que o campo seja concluída antes que o formulário é enviado. Por padrão, todos os campos são definidos como não.
ro_ro: Necesită câmpul să fie finalizate înainte de a forma este prezentat. În mod implicit, toate câmpurile sunt setate la nr.
ru_ru: Требует поля должны быть завершены до отправки формы. По умолчанию все поля устанавливаются на нет.
sv_se: Kräver fältet att fyllas i innan formuläret skickas. Som standard anges alla fält till Nej.
tr_tr: Form gönderilmeden önce tamamlanması için alanı gerektirir. Varsayılan olarak, tüm alanları Hayır'a ayarlanır

source: About Size
cs_cz: Velikost
de_de: Größe
el_gr: Σχετικά με το μέγεθος
es_uy: Sobre tamaño
he_il: אודות גודל
hu_hu: Kapcsolatos mérete
id_id: Tentang ukuran
it_it: Circa dimensioni
ja_jp: サイズについて
nl_nl: Over Grootte
pl_pl: O wielkości
pt_br: Sobre o tamanho
ro_ro: Despre dimensiunea
ru_ru: О размер
sv_se: Om storlek
tr_tr: Boyutu hakkında

source: Control the size of the field. By default, all fields are set to Medium.
cs_cz: Nastavení velikosti pole. Defaultní hodnota velikosti je střední.
de_de: Die Größe des Feldes steuern. Standardmäßig sind alle Felder auf Normal festgelegt.
el_gr: Ελέγχει το μέγεθος του πεδίου. Από προεπιλογή, όλα τα πεδία είναι τίθενται σε μεσαία.
es_uy: Controlar el tamaño del campo. De forma predeterminada, todos los campos se establecen en el medio.
he_il: לשלוט בגודל של השדה. כברירת מחדל, כל השדות הם מוגדר בינוני.
hu_hu: A mező méretét szabályozza. Minden mező az alapértelmezés szerint közepes.
id_id: Mengontrol ukuran lapangan. Secara default, semua bidang ditetapkan ke Medium.
it_it: Controllare le dimensioni del campo. Per impostazione predefinita, tutti i campi siano impostati su medio.
ja_jp: フィールドのサイズを制御します。既定では、すべてのフィールドは中に設定されます。
nl_nl: De grootte van het veld instellen. Standaard zijn alle velden ingesteld op Medium.
pl_pl: Kontrola rozmiaru pola. Domyślnie wszystkie pola są ustawione na Medium.
pt_br: Controle o tamanho do campo. Por padrão, todos os campos são definidos como médio.
ro_ro: Controlează dimensiunea câmpului. În mod implicit, toate câmpurile sunt setate la mediu.
ru_ru: Управление размером поля. По умолчанию все поля устанавливаются до среднего.
sv_se: Kontrollera storleken på fältet. Som standard är alla fält inställd på normal.
tr_tr: Alanın boyutunu denetler. Varsayılan olarak, tüm alanları Orta olarak ayarlanır.

source: About Options Layout
cs_cz: Možnosti rozvržení
de_de: Optionen-Layout
el_gr: Για επιλογές διάταξης
es_uy: Acerca de diseño de opciones
he_il: אודות אפשרויות פריסה
hu_hu: Az elrendezés beállításai
id_id: Tentang tata letak pilihan
it_it: Circa le opzioni Layout
ja_jp: オプションのレイアウトについて
nl_nl: Over Opties lay-out
pl_pl: Opcje układu
pt_br: Sobre opções Layout
ro_ro: Despre opţiunile de aspect
ru_ru: Параметры макета
sv_se: Om alternativ Layout
tr_tr: Seçenekleri düzeni hakkında
