Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: This option will ensure your forms are only completed once per user. The IP address is used to detect multiple submissions from the same computer. Please note that the same user can go to another computer to complete the form again.
cs_cz: Tato volba zajistí, že bude formulář vyplněn pouze jednou za každou IP adresu. IP adresa je použita pro detekci vícenásobné vyplnění formuláře ze stejného počítače. Vezměte prosím na vědomí, že stejný uživatel může přejít k jinému počítači a vyplnit formulář znovu.
de_de: Diese Option wird sichergestellt, dass Ihre Formulare nur einmal pro Benutzer übermittelt wird. Die IP-Adresse wird verwendet, um mehrere Einreichungen aus dem gleichen Computer zu erkennen. Bitte beachten Sie, dass der gleiche Benutzer das Formular auf einem anderen Computer erneut ausfüllen kann.
el_gr: Αυτή η επιλογή θα εξασφαλίσει τις φόρμες σας είναι μόνο να ολοκληρωθεί μία φορά ανά χρήστη. Η διεύθυνση IP που χρησιμοποιείται για να ανιχνεύσει πολλαπλές υποβολές από τον ίδιο υπολογιστή. Παρακαλείστε να σημειώσετε ότι ο ίδιος χρήστης μπορεί να πάει σε έναν άλλο υπολογιστή για να ολοκληρώσετε την εγγραφή και πάλι.
es_uy: Esta opción se asegurará que sus formularios se completan sólo una vez por usuario. La dirección IP se utiliza para detectar múltiples presentaciones desde el mismo ordenador. Tenga en cuenta que el mismo usuario puede ir a otro equipo para completar el formulario nuevamente.
he_il: אפשרות זו תבטיח שאת הטפסים הושלמו רק פעם אחת לכל משתמש. כתובת ה-IP משמש לזיהוי הגשות מרובים מאותו המחשב. אנא שימו לב כי אותו משתמש יכול ללכת למחשב אחר כדי להשלים את הטופס שוב.
hu_hu: Ez a beállítás biztosítja, az űrlapok csak befejezett egyszer felhasználónként. Az IP-cím van hozzászokott kinyomoz több beadványt ugyanarról a számítógépről. Kérjük, vegye figyelembe, hogy ugyanaz a felhasználó egy másik számítógépen, töltse ki az űrlapot újra lehet-e menni.
id_id: Pilihan ini akan memastikan bentuk Anda hanya selesai sekali per pengguna. Alamat IP yang digunakan untuk mendeteksi beberapa pengajuan dari komputer yang sama. Harap dicatat bahwa pengguna yang sama bisa pergi ke komputer lain untuk mengisi formulir lagi.
it_it: Questa opzione garantisce che i moduli vengono completati solo una volta per ogni utente. L'indirizzo IP viene utilizzato per rilevare invii multipli dallo stesso computer. Si prega di notare che lo stesso utente può andare a un altro computer per compilare nuovamente il modulo.
ja_jp: このオプションは、フォームはのみ 1 ユーザーあたり完了は保証します。IP アドレスは、同じコンピューターから複数の送信を検出するために使用されます。同じユーザーが再度、フォームを完了するために別のコンピューターに行くことができることに注意してください。
nl_nl: Deze optie zorgt ervoor dat uw formulieren slechts eenmaal per gebruiker worden ingevuld. Het IP-adres wordt gebruikt voor het detecteren van meerdere inzendingen vanaf dezelfde computer. Houd er rekening mee dat dezelfde gebruiker naar een andere computer kan gaan om het formulier opnieuw in te vullen.
pl_pl: Ta opcja zapewni, że formularze są wypełniane raz na użytkownika. Adres IP jest używany do wykrywania wielu zgłoszeń z tego samego komputera. Należy pamiętać, że ten sam użytkownik może przejść do innego komputera, aby ponownie wypełnić formularz.
pt_br: Esta opção irá garantir que seus formulários são preenchidos apenas de uma vez por usuário. O endereço IP é usado para detectar submissões múltiplas do mesmo computador. Por favor, note que o mesmo usuário pode ir para outro computador para preencher o formulário novamente.
ro_ro: Această opţiune va asigura formularele sunt completate doar o singură dată per utilizator. Adresa IP este folosit pentru a detecta mai multe depuneri de la acelaşi computer. Vă rugăm să reţineţi că acelaşi utilizator poate merge la un alt computer pentru a completa formularul din nou.
ru_ru: Эта опция будет обеспечивать ваши формы только один раз завершения каждого пользователя. IP-адрес используется для обнаружения несколько представлений с того же компьютера. Пожалуйста, обратите внимание, что тот же пользователь может пойти на другой компьютер, чтобы завершить форму снова.
sv_se: Detta alternativ kommer att säkerställa formulären fylls endast en gång per användare. IP-adressen används för att upptäcka flera inlagor från samma dator. Observera att samma användare kan gå till en annan dator att fylla i formuläret igen.
tr_tr: Bu seçenek formları yalnızca bir kez kullanıcı başına tamamlandı garanti eder. IP adresi aynı bilgisayarda birden fazla gönderimler tespit etmek için kullanılır. Aynı kullanıcı formu yeniden doldurmak için başka bir bilgisayara gidebilir unutmayın.

source: About E-mail Subject
cs_cz: Předmět emailu
de_de: E-Mail-Betreff
el_gr: Σχετικά με το θέμα του ηλεκτρονικού ταχυδρομείου
es_uy: Sobre el tema del correo electrónico
he_il: בנושא דואר אלקטרוני
hu_hu: Az E-mail tárgy
id_id: Tentang subjek E-mail
it_it: Sull'oggetto E-mail
ja_jp: 電子メールの件名について
nl_nl: Over e-mailonderwerp
pl_pl: Temat wiadomości E-mail
pt_br: Sobre o assunto do email
ro_ro: Despre subiect de E-mail
ru_ru: О предмете электронной почты
sv_se: Om e-ämne
tr_tr: E-posta konu hakkında

source: This option sets the subject of the email that is sent to the emails you have set in the E-mail(s) To field.
cs_cz: Vyplněním tohoto pole nastavíte předmět emailu, který bude odeslán na emaily vyplněné níže.
de_de: Diese Option setzt den Betreff der E-Mail, die E-Mails erhalten, die Sie im Feld E-mail(s) an gesetzt haben.
el_gr: Αυτή η επιλογή ενεργοποιεί το θέμα του ηλεκτρονικού ταχυδρομείου που αποστέλλονται στα μηνύματα ηλεκτρονικού ταχυδρομείου που έχετε ορίσει στο πεδίο για την οποία.
es_uy: Esta opción establece al asunto del correo electrónico que se envía a los correos electrónicos que configuró en el campo e-mail a.
he_il: אפשרות זו מגדירה את הנושא של הדוא ל שנשלח מיילים שהגדרת בשדה E-mail(s) אל.
hu_hu: Ez a beállítás elindítja a tárgy az e-mail, az e-maileket az e-mail mezőben megadott küldött.
id_id: Pilihan ini set subjek email yang dikirim ke email Anda telah mengatur di bidang E-mail(s) untuk.
it_it: Questa opzione imposta l'oggetto dell'email che viene inviato per le email che avete impostato nel campo e-mail a.
ja_jp: このオプションは、[毎日] フィールドに設定している e メールが送信されるメールの件名を設定します。
nl_nl: Met deze optie stelt u het onderwerp in van de e-mail die wordt verzonden naar de e-mailadressen die u hebt ingesteld in het veld E-mail(s) aan.
pl_pl: Ta opcja ustawia temat e-mail, który jest wysyłany do e-maili, ustawione w polu e-maile.
pt_br: Esta opção define o assunto do email que é enviado para os e-mails que você definiu no campo e-mail (s) para.
ro_ro: Această opţiune setează obiectul de e-mail care este trimis e-mailuri setat în câmpul mesajelor către.
ru_ru: Этот параметр устанавливает тема письма, отправляемого сообщения электронной почты, вы установили E-mail(s) в поле.
sv_se: Det här alternativet anger ämnet för e-post som skickas till den e-post som du har angett i fältet personuppgifter.
tr_tr: Bu seçenek e-E-mail(s) için alanında ayarladığınız gönderilen e-postanın konusu yapar.

source: About Your Name or Company
cs_cz: Vaše jméno nebo název společnosti
de_de: Ihr Namen oder Ihre Firma
el_gr: Σχετικά με το όνομα ή την εταιρεία σας
es_uy: Sobre su nombre o empresa
he_il: אודות שם או החברה שלך
hu_hu: Az Ön neve vagy cég
id_id: Tentang nama Anda atau perusahaan
it_it: Circa il vostro nome o azienda
ja_jp: お名前または会社について
nl_nl: Over uw naam of bedrijf
pl_pl: O swoje nazwisko lub firma
pt_br: Sobre seu nome ou empresa
ro_ro: Despre numele sau firma
ru_ru: О вашей компании или имя
sv_se: Om ditt namn eller företag
tr_tr: Adınızı veya şirket hakkında

source: This option sets the From display name of the email that is sent to the emails you have set in the E-mail(s) To field.
cs_cz: Toto pole nastaví jméno odesílatele zprávy, které se zobrazí příjemci emailu, který je nastaven v poli níže.
de_de: Diese Option legt den From-Anzeigenamen der e-Mail, die e-Mails erhalten, die Sie im Feld E-mail(s) zu gesetzt haben.
el_gr: Αυτή η επιλογή ενεργοποιεί το εμφανιζόμενο όνομα από του ηλεκτρονικού ταχυδρομείου που αποστέλλονται στα μηνύματα ηλεκτρονικού ταχυδρομείου που έχετε ορίσει στο πεδίο για την οποία.
es_uy: Esta opción establece el nombre para mostrar del correo electrónico que se envía a los correos electrónicos que configuró en el campo e-mail a.
he_il: אפשרות זו מגדירה את שם התצוגה מ של דואר אלקטרוני הנשלח אל מיילים שהגדרת בשדה E-mail(s) אל.
hu_hu: Ez a beállítás elindítja a megjelenítendő nevét az e-mailt küldeni az e-maileket az e-mail mezőben megadott.
id_id: Pilihan ini set nama tampilan dari email yang dikirim ke email Anda telah mengatur di bidang E-mail(s) untuk.
it_it: Questa opzione imposta il nome visualizzato dall'email che viene inviato per le email che avete impostato nel campo e-mail a.
ja_jp: このオプションは、[毎日] フィールドに設定している e メールが送信されるメールから表示名を設定します。
nl_nl: Met deze optie stelt u e-mail Van in van de e-mail die wordt verzonden naar de e-mailadressen die u hebt ingesteld in het veld E-mail(s) aan.
pl_pl: Ta opcja ustawia nazwa wyświetlana od e-mail, który jest wysyłany do e-maili, ustawione w polu e-maile.
pt_br: Esta opção define o nome de exibição From do email que é enviado para os e-mails que você definiu no campo e-mail (s) para.
ro_ro: Această opţiune setează numele afişat de e-mail care este trimis e-mailuri setat în câmpul mesajelor către.
ru_ru: Этот параметр задает отображаемое имя от электронной почты, отправляемого сообщения электронной почты, вы установили E-mail(s) в поле.
sv_se: Det här alternativet anger visningsnamn från den email som skickas till den e-post som du har angett i fältet personuppgifter.
tr_tr: Bu seçenek e-E-mail(s) için alanında ayarladığınız gönderilen e-postanın Kimden görünen adını ayarlar.

source: About User's Name
cs_cz: Uživatelské jméno
de_de: Name des Benutzers
el_gr: Σχετικά με το όνομα του χρήστη
es_uy: Sobre el nombre del usuario
he_il: אודות שם המשתמש
hu_hu: A felhasználó neve
id_id: Tentang nama pengguna
it_it: Su nome utente
ja_jp: ユーザーの名について
nl_nl: Over de naam van gebruiker
pl_pl: O nazwę użytkownika
pt_br: Esta opção define o nome de exibição From do email que é enviado para os e-mails que você definiu no campo e-mail (s) para.
ro_ro: Despre numele utilizatorului
ru_ru: О имени пользователя
sv_se: Om användarens namn
tr_tr: Kullanıcı adı hakkında

source: Select a required text field from your form to use as the From display name in the email.
cs_cz: Vyberte požadované textové pole z vašeho formuláře pro použití jména odesílatele v emailu.
de_de: Wählen Sie ein erforderliches Textfeld aus dem Formular, das als Absendername in der Email verwendet wird.
el_gr: Επιλέξτε ένα πεδίο κειμένου απαιτείται από τη φόρμα σας να χρησιμοποιήσετε ως το εμφανιζόμενο όνομα από στο ηλεκτρονικό ταχυδρομείο.
es_uy: Seleccione un campo de texto requerido en el formulario para usar como el nombre para mostrar en el correo electrónico.
he_il: בחר שדה טקסט נדרש בטופס שלך לשימוש כשם התצוגה מ במייל.
hu_hu: Válasszon ki egy szükséges szöveges mezőt űrlaphoz, a megjelenítendő név-az e-mailben.
id_id: Pilih bidang teks yang diperlukan dari formulir untuk digunakan sebagai nama tampilan dari dalam email.
it_it: Selezionare un campo di testo richiesto dal form da utilizzare come nome da visualizzare nell'email.
ja_jp: 必須のテキスト フィールドは、電子メールから表示名として使用するフォームを選択します。
nl_nl: Selecteer een vereist tekstveld in het formulier om te gebruiken als e-mail Van in de e-mail.
pl_pl: Wybierz wymagane pole tekstowe z formularza do korzystania z nazwy wyświetlanej w e-mailu.
pt_br: Selecione um campo de texto necessário seu formulário para usar como o de nome para exibição no e-mail.
ro_ro: Selectaţi un câmp text necesare la formular pentru a utiliza ca nume afişat la în e-mail.
ru_ru: Выберите требуемый текстовое поле из формы для использования в качестве от отображаемое имя в электронной почте.
sv_se: Välj ett krävs textfält från formuläret att använda som från visningsnamnet i e-postmeddelandet.
tr_tr: Gerekli alan formunuzun From görünen ad e-posta olarak kullanmak için seçin.

source: About Reply-To Email
cs_cz: Odpovědět na email
de_de: Antwort-an E-Mail
el_gr: Σχετικά με την απάντηση στο ηλεκτρονικό ταχυδρομείο
es_uy: Sobre la respuesta al correo electrónico
he_il: בנוגע לתשובה דוא
hu_hu: A válaszol-hoz elektronikus levél
id_id: Tentang balas-ke Email
it_it: Rispondi a e-mail
ja_jp: 最新の返信するメールについて
nl_nl: Over Antwoord naar E-mail
pl_pl: O odpowiedź na Email
pt_br: Sobre o E-mail para resposta
ro_ro: Despre răspuns la E-mail
ru_ru: О Reply-To электронной почты
sv_se: Om svar till e
tr_tr: Yanıt için e-posta hakkında

source: Manually set the email address that users will reply to.
cs_cz: Manuální nastavení emailu, na který bude uživatel odpovídat.
de_de: Legen Sie manuell die Antwortadresse fest.
el_gr: Ρυθμίσετε χειροκίνητα τη διεύθυνση ηλεκτρονικού ταχυδρομείου που οι χρήστες θα σας απαντήσει.
es_uy: Configurar manualmente la dirección de correo electrónico que los usuarios le contestará.
he_il: להגדיר באופן ידני את כתובת דוא למשתמשים אענה.
hu_hu: Kézzel állítsa be az e-mail címét, hogy a felhasználók válaszolnak.
id_id: Secara manual menetapkan alamat email yang pengguna akan membalas.
it_it: Impostare manualmente l'indirizzo di posta elettronica che risponderà agli utenti.
ja_jp: ユーザーが返信する電子メール アドレスを手動で設定します。
nl_nl: Handmatig instellen van het e-mailadres waarnaar gebruikers zullen antwoorden.
pl_pl: Ręcznie ustawić adres e-mail, który użytkownik odpowie.
pt_br: Defina manualmente o endereço de email que usuários responderá.
ro_ro: Setaţi manual adresa de e-mail pe care utilizatorii vor răspunde la.
ru_ru: Вручную задайте адрес электронной почты, который пользователи будут ответить.
sv_se: Ställa in e-postadressen som användare svarar på.
tr_tr: El ile kullanıcılar için gönderecek e-posta adresi ayarlayın.

source: About User's Email
cs_cz: Email uživatele
de_de: Benutzer-E-Mail
el_gr: Σχετικά με το ηλεκτρονικό ταχυδρομείο του χρήστη
es_uy: Acerca de correo electrónico del usuario
he_il: אודות דואר אלקטרוני של משתמש
hu_hu: A felhasználó e-mailben
id_id: Tentang pengguna Email
it_it: Email dell'utente
ja_jp: ユーザーの電子メールについて
nl_nl: Over Gebruiker E-mail
pl_pl: O E-mail użytkownika
pt_br: Sobre o E-mail do usuário
ro_ro: Despre utilizatorul pe E-mail
ru_ru: О пользователя электронной почты
sv_se: Om användarens e-post
tr_tr: Kullanıcının e-posta hakkında

source: Select a required email field from your form to use as the Reply-To email.
cs_cz: Vyberte povinnou položku email z vašeho formuláře pro nastavení odpovědět na email.
de_de: Wählen Sie ein erforderliches Textfeld aus dem Formular, das als Antwortadresse in der Email verwendet wird.
el_gr: Επιλέξτε ένα πεδίο απαιτείται email από τη φόρμα σας να χρησιμοποιήσετε ως απάντηση σε ηλεκτρονικό ταχυδρομείο.
es_uy: Seleccione un campo de email requerido en el formulario para utilizar como el correo electrónico de respuesta.
he_il: בחר שדה הדוא ל נדרש בטופס שלך להשתמש כדואר אלקטרוני לתשובה.
hu_hu: Válassza ki a szükséges e-mail mező az űrlap használja, mint a válaszol-hoz elektronikus levél.
id_id: Pilih email diperlukan bidang formulir untuk digunakan sebagai balas-ke email.
it_it: Selezionare un campo obbligatorio email da form da utilizzare come l'email Reply-To.
ja_jp: 必要な電子メール フィールドとして返信する電子メールを使用するフォームを選択します。
nl_nl: Selecteer een vereist e-mailveld in uw formulier om te gebruiken als het Antwoord naar e-mailadres.
pl_pl: Wybierz pola wymagane e-mail z formularza jako odpowiedź na e-mail.
pt_br: Selecione um campo obrigatório e-mail formulário para usar como o e-mail para resposta.
ro_ro: Selectați un câmp de e-mail necesare din formularul de a folosi ca răspuns la e-mail.
ru_ru: Выберите требуемый email поле из формы для использования в качестве электронной почты Reply-To.
sv_se: Välj ett krävs e-fält från formuläret att använda som svar till e.
tr_tr: Bir gerekli e-posta alan formunuzun yanıt-e-posta kullanmak için seçin.

source: About E-mail(s) To
cs_cz: Email (adresát)
de_de: Über E-mail(s) zu
el_gr: Σχετικά με την οποία να
es_uy: Acerca de mensajes de correo electrónico a
he_il: אודות E-mail(s) כדי
hu_hu: Az e-mail, hogy
id_id: Tentang tajuk yang berkaitan e-mail
it_it: Info su e-mail per
ja_jp: E-について
nl_nl: Over E-mail (s) naar
pl_pl: O e-maile do
pt_br: Sobre o e-mail para
ro_ro: Despre mesajelor la
ru_ru: О E-mail(s) для
sv_se: Om personuppgifter till
tr_tr: Hakkında için E-mail(s)

source: This option sets single or multiple emails to send the submitted form data to. At least one email is required.
cs_cz: Nastavení jednoho nebo více emailových účtů pro odeslání potvrzených dat z formuláře. Musí být zadán minimálně jeden email.
de_de: Diese Option legt einen oder mehrere e-Mails an die übertragenen Formular-Daten zu senden. Mindestens ein e-Mail ist erforderlich.
el_gr: Αυτή η επιλογή ενεργοποιεί τις μεμονωμένες ή πολλαπλές μηνύματα ηλεκτρονικού ταχυδρομείου για να στείλει τα δεδομένα υποβάλλονται φόρμας. Τουλάχιστον ένα ηλεκτρονικό ταχυδρομείο is χρειάστηκα.
es_uy: Esta opción establece uno o varios mensajes de correo electrónico para enviar los datos del formulario enviado a. Al menos un correo electrónico es necesario.
he_il: אפשרות זו מגדירה בודד או מספר הודעות דוא ל כדי לשלוח את נתוני הטופס נשלח. אימייל אחד לפחות נדרש.
hu_hu: Ez a beállítás elindítja egy vagy több e-maileket küldeni a benyújtott űrlap adatait. Legalább egy e-mail szükség.
id_id: Pilihan ini set satu atau beberapa email untuk mengirim data formulir dikirim ke. Setidaknya satu email diperlukan.
it_it: Questa opzione imposta singole o multiple e-mail per inviare i dati del modulo inoltrato a. Almeno una e-mail è richiesta.
ja_jp: このオプションは、送信されたフォーム データを送信する 1 つまたは複数の電子メールを設定します。少なくとも 1 つのメールが必要です。
nl_nl: Met deze optie stelt u één of meerdere e-mailadressen in waarnaar de formuliergegevens worden verzonden. Ten minste één e-mailadres is vereist.
pl_pl: Ta opcja ustawia jednego lub wielu e-maili do wysyłania danych do formularza. Wymagane jest co najmniej jeden e-mail.
pt_br: Esta opção define um ou vários e-mails para enviar os dados do formulário enviado para. Pelo menos um e-mail é necessário.
ro_ro: Această opţiune setează unice sau multiple email-uri pentru a trimite datele prezentate forma. Cel puţin un e-mail este necesară.
ru_ru: Этот параметр задает один или несколько письма для отправки данных представленных формы. По крайней мере одно сообщение не требуется.
sv_se: Det här alternativet anger en eller flera e-postmeddelanden att skicka in formulärdata till. Minst en e krävs.
tr_tr: Bu seçenek, gönderilen form verilerini göndermek için bir veya birden çok emails yapar. En az bir e-posta gereklidir.

source: Add an Email
cs_cz: Přidat email
de_de: Fügen Sie eine E-Mail
el_gr: Προσθέστε ένα μήνυμα ηλεκτρονικού ταχυδρομείου
es_uy: Agregar un correo electrónico
he_il: להוסיף הודעת דוא
hu_hu: Összead egy elektronikus levél
id_id: Tambahkan Email
it_it: Aggiungere un'Email
ja_jp: 電子メールを追加します。
nl_nl: Voeg een e-mailadres toe
pl_pl: Dodać poczta elektroniczna
pt_br: Adicionar um E-mail
ro_ro: Adauga un E-mail
ru_ru: Добавление электронной почты
sv_se: Lägg till ett e-postmeddelande
tr_tr: Bir e-posta Ekle

source: Delete Email
de_de: E-Mail löschen
nl_nl: Verwijder e-mailadres

source: About Sender Name or Company
cs_cz: Jméno odesílatele nebo název společnosti
de_de: Über Absender-Name oder Firma
el_gr: Σχετικά με το όνομα αποστολέα ή εταιρεία
es_uy: Sobre el nombre del remitente o empresa
he_il: על שם השולח או חברה
hu_hu: A feladó neve vagy a cég
id_id: Tentang nama pengirim atau perusahaan
it_it: Circa il nome del mittente o azienda
ja_jp: 送信者の名前または会社について
nl_nl: Over de afzendernaam of bedrijf
pl_pl: O imię i nazwisko nadawcy lub firmę
pt_br: Sobre o nome do remetente ou empresa
ro_ro: Despre numele expeditorului sau companie
ru_ru: О имя отправителя или компании
sv_se: Om avsändarens namn eller företag
tr_tr: Gönderen adı veya şirket hakkında

source: Enter the name you would like to use for the email notification.
cs_cz: Zadejte jméno, které chcete použít v emailovém oznámení.
de_de: Geben Sie den Namen ein, den Sie für die e-Mail-Benachrichtigung verwenden möchten.
el_gr: Πληκτρολογήστε το όνομα που θέλετε να χρησιμοποιήσετε για την ειδοποίηση μέσω ηλεκτρονικού ταχυδρομείου.
es_uy: Introduzca el nombre que desea utilizar para la notificación por correo electrónico.
he_il: הזן את שם שברצונך להשתמש עבור הודעת דוא"ל.
hu_hu: Adja meg a nevét szeretné használni az e-mail értesítést.
id_id: Masukkan nama yang akan Anda gunakan untuk email pemberitahuan.
it_it: Immettere il nome che si desidera utilizzare per la notifica e-mail.
ja_jp: 電子メール通知に使用する名前を入力します。
nl_nl: Typ de naam die u wilt gebruiken voor de bevestigingsmail.
pl_pl: Wprowadź nazwę, którą chcesz używać na wiadomość e-mail z powiadomieniem.
pt_br: Digite o nome que deseja usar para a notificação de e-mail.
ro_ro: Introduceţi numele pe care doriţi să utilizaţi pentru notificări e-mail.
ru_ru: Введите имя, которое вы бы хотели использовать для уведомления электронной почты.
sv_se: Ange det namn du vill använda för e-post anmälan.
tr_tr: E-posta bildirimi için kullanmak istediğiniz adı girin.

source: About E-mail To
cs_cz: Email (adresát)
de_de: E-Mail an
el_gr: Σχετικά με E-mail στο
es_uy: Acerca de correo electrónico a
he_il: אודות דואר אלקטרוני
hu_hu: Az e-mailek
id_id: Tentang E-mail ke
it_it: Info su posta elettronica a
ja_jp: 電子メールについて
nl_nl: Over e-mail naar
pl_pl: Temat wiadomości E-mail
pt_br: Sobre o E-mail para
ro_ro: Despre E-mail
ru_ru: О электронной почты
sv_se: Om e-post till
tr_tr: E-postaya hakkında

source: Select a required email field from your form to send the notification email to.
cs_cz: Vyberte povinnou položku email z vašeho formuláře pro nastavení odpovědět na email.
de_de: Wählen Sie ein erforderliches Textfeld aus dem Formular, wohin die Benachrichtigung gesendet werden soll.
el_gr: Επιλέξτε ένα πεδίο απαιτείται email από τη φόρμα σας για να στείλει την ειδοποίηση μέσω ηλεκτρονικού ταχυδρομείου να.
es_uy: Seleccione un campo de email requerido en el formulario para enviar el correo electrónico de notificación a.
he_il: בחר שדה הדוא ל נדרש בטופס שלך כדי לשלוח הודעת דיווח בדואר אלקטרוני אל.
hu_hu: Válasszon ki egy szükséges e-mail mezőt az űrlap, az értesítő e-mailt küldeni.
id_id: Pilih email diperlukan bidang formulir untuk mengirim email pemberitahuan untuk.
it_it: Selezionare un campo obbligatorio email da form per inviare le email di notifica a.
ja_jp: 必要な電子メール フィールドに通知電子メールを送信するフォームを選択します。
nl_nl: Selecteer een vereist e-mailveld in uw formulier om de bevestigingsmail naar te verzenden.
pl_pl: Wybierz pola wymagane e-mail z formularza aby wysłać wiadomość e-mail z powiadomieniem do.
pt_br: Selecione um campo obrigatório e-mail o formulário para enviar o e-mail de notificação para.
ro_ro: Selectați un câmp de e-mail necesare din formularul pentru a trimite e-mail de notificare pentru a.
ru_ru: Выберите требуемый email поле из формы для отправки уведомления по электронной почте для.
sv_se: Välj ett krävs e-fält från formuläret skicka e-postmeddelande till.
tr_tr: Bir gerekli e-posta alanı bildirim e-posta göndermek için formu seçin.
