Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: This option sets the subject of the email that is sent to the emails you have set in the E-mail To field.
cs_cz: Vyplněním tohoto pole nastavíte předmět emailu, který bude odeslán na email vyplnění v poli adresát.
de_de: Diese Option wird der Betreff der E-Mail, die E-Mails erhalten, die Sie in das Feld E-Mail an festgelegt haben.
el_gr: Αυτή η επιλογή ενεργοποιεί το θέμα του ηλεκτρονικού ταχυδρομείου που αποστέλλονται στα μηνύματα ηλεκτρονικού ταχυδρομείου που έχετε ορίσει στο πεδίο E-mail να.
es_uy: Esta opción establece al asunto del correo que se envía a los correos electrónicos a que se ha configurado en el campo de correo electrónico.
he_il: אפשרות זו מגדירה את הנושא של הדוא ל שנשלח מיילים שהגדרת בשדה דואר אלקטרוני אל.
hu_hu: Ez a beállítás elindítja a tárgy az e-mail, az e-maileket az E-mail mezőben megadott küldött.
id_id: Pilihan ini set subjek email yang dikirim ke email Anda telah mengatur di bidang E-mail untuk.
it_it: Questa opzione imposta l'oggetto dell'email che viene inviato per le email che avete impostato nel campo E-mail a.
ja_jp: このオプションは、[電子メール] フィールドに設定している e メールが送信されるメールの件名を設定します。
nl_nl: Met deze optie stelt u het Onderwerp in van de e-mail die wordt verzonden naar de e-mailadressen die u hebt ingesteld in het veld E-mail aan.
pl_pl: Ta opcja ustawia temat e-mail, który jest wysyłany do e-maili, ustawione w polu E-mail.
pt_br: Esta opção define o assunto do email que é enviado para os e-mails que você definiu no campo E-mail para.
ro_ro: Această opţiune setează obiectul de e-mail care este trimis e-mailuri pe care aţi setat în câmpul de E-mail pentru a.
ru_ru: Этот параметр устанавливает тема письма, отправляемого сообщения электронной почты, вы установили электронной почты в поле.
sv_se: Det här alternativet anger ämnet för e-post som skickas till den e-post som du har angett i fältet e-post till.
tr_tr: Bu seçenek e-posta için alanında belirlemiş olduğunuz e-posta gönderilen e-postanın konusu yapar.

source: About Message
cs_cz: Zpráva
de_de: Nachricht
el_gr: Σχετικά με το μήνυμα
es_uy: Sobre el mensaje
he_il: אודות ההודעה
hu_hu: Üzenet
id_id: Tentang pesan
it_it: Info su messaggio
ja_jp: メッセージについて
nl_nl: Over bericht
pl_pl: O wiadomość
pt_br: Sobre a mensagem
ro_ro: Despre mesaj
ru_ru: О сообщении
sv_se: Om meddelandet
tr_tr: İlgili mesaj

source: Insert a message to the user. This will be inserted into the beginning of the email body.
cs_cz: Zde napište obsah emailu, který chcete uživateli odeslat. Tento text bude vložen na začátek emailu.
de_de: Fügen Sie eine Nachricht an den Benutzer ein. Dies wird in den Anfang des E-Mail-Nachrichtentext eingefügt werden.
el_gr: Εισάγετε ένα μήνυμα στο χρήστη. Αυτό θα εισαχθούν στην αρχή του το σώμα του ηλεκτρονικού ταχυδρομείου.
es_uy: Inserte un mensaje al usuario. Esto se inserta en el principio del cuerpo del correo electrónico.
he_il: הוסף הודעה למשתמש. זה יתווסף לתוך תחילת הגוף דוא.
hu_hu: Helyezzen be egy üzenetet, hogy a felhasználó. Ez a kezdete a elektronikus levél test illeszteni.
id_id: Masukkan pesan ke pengguna. Ini akan dimasukkan ke dalam awal tubuh email.
it_it: Inserire un messaggio per l'utente. Questo verrà inserito all'inizio del corpo dell'e-mail.
ja_jp: ユーザーにメッセージを挿入します。これは、電子メールの本文の先頭に挿入されます。
nl_nl: Voeg een bericht voor de gebruiker in. Dit zal worden ingevoegd aan het begin van de hoofdtekst van de e-mail.
pl_pl: Wstaw wiadomości do użytkownika. To zostanie wstawiony na początku poczta elektroniczna ciało.
pt_br: Inserir uma mensagem para o usuário. Este será inserido no início do corpo do e-mail.
ro_ro: Introduceţi un mesaj la utilizator. Acest lucru va fi inserat în începutul de organismul de e-mail.
ru_ru: Вставьте сообщение для пользователя. Это будет вставлен в начало электронной почты тела.
sv_se: Infoga ett meddelande till användaren. Detta kommer att införas i början av e-kroppen.
tr_tr: Kullanıcıya bir mesaj ekleyin. Bu e-posta vücut başına içine eklenir.

source: About Account Email
cs_cz: Emailový účet na PayPal
de_de: Konto-e-Mail
el_gr: Σχετικά με το λογαριασμό ηλεκτρονικού ταχυδρομείου
es_uy: Acerca de cuentas de correo
he_il: על חשבון דוא
hu_hu: E-mail fiók
id_id: Tentang Account Email
it_it: Info su Account Email
ja_jp: アカウントのメール アドレスについて
nl_nl: Over e-mail account
pl_pl: O konto E-mail
pt_br: Sobre a conta de E-mail
ro_ro: Despre contul de Email
ru_ru: Об учетной записи электронной почты
sv_se: Om konto e-post
tr_tr: Hesabın e-posta hakkında

source: Insert your PayPal account email. This is not displayed to users.
cs_cz: Vložte váš PayPal uživatelský účet. Nebude se zobrazovat uživatelům.
de_de: Geben Sie Ihre PayPal-E-Mail-Adresse ein. Dies ist für Benutzer nicht sichtbar.
el_gr: Εισαγάγετε το λογαριασμό email σας PayPal. Αυτό δεν εμφανίζεται στους χρήστες.
es_uy: Introduzca el correo electrónico de su cuenta de PayPal. Esto no se muestra a los usuarios.
he_il: הכנס הדוא ל חשבון PayPal. זה לא מוצג למשתמשים.
hu_hu: Helyezze be a PayPal számla elektronikus levél. Ez nem jelenik meg a felhasználók számára.
id_id: Masukkan email Akun PayPal Anda. Ini tidak ditampilkan ke pengguna.
it_it: Inserisci il tuo email account PayPal. Questo non viene visualizzato agli utenti.
ja_jp: あなたの PayPal アカウントのメール アドレスを挿入します。これは、ユーザーには表示されません。
nl_nl: Plaats het e-mailadres van uw PayPal account. Dit wordt niet getoond aan gebruikers.
pl_pl: Wstaw swój e-mail konta PayPal. To nie jest wyświetlany użytkownikom.
pt_br: Insira o seu email de conta do PayPal. Isso não é exibido aos usuários.
ro_ro: Introduceţi e-mail cont PayPal. Acest lucru nu este afişat utilizatorilor.
ru_ru: Вставьте ваш PayPal аккаунт электронной почты. Это не отображается для пользователей.
sv_se: Infoga ditt PayPal konto e-post. Detta visas inte för användarna.
tr_tr: PayPal hesabı e-posta ekleyin. Bu kullanıcılara görüntülenmez.

source: About Currency
cs_cz: Měna
de_de: Währung
el_gr: Σχετικά με το νόμισμα
es_uy: Acerca de moneda
he_il: על מטבע
hu_hu: A pénznem
id_id: Tentang mata uang
it_it: Sulla moneta
ja_jp: 通貨について
nl_nl: Over valuta
pl_pl: O waluty
pt_br: Sobre moeda
ro_ro: Despre moneda
ru_ru: О валюте
sv_se: Om valuta
tr_tr: Para birimi hakkında

source: Change the currency type to your region of choice. By default, it is set to U.S Dollars
cs_cz: Možnost změnit měnu pro platbu. Defaultní hodnota je U.S Dollars
de_de: Ändern der Währungstyp in Ihrer Region der Wahl. Standardmäßig wird es auf US-Dollar festgelegt.
el_gr: Αλλάξει τον τύπο του νομίσματος για την περιοχή της επιλογής σας. Από προεπιλογή, έχει οριστεί σε δολάρια ΗΠΑ
es_uy: Cambiar el tipo de moneda a su región de elección. De forma predeterminada, se establece en dólares de los E.E.U.U.
he_il: לשנות את סוג המטבע את אזור הבחירה. כברירת מחדל, הוא מוגדר דולר בארה
hu_hu: Módosítsa a pénznem típusú a régió, a választás. Alapértelmezés szerint ez készlet-hoz USA dollár
id_id: Mengubah jenis mata uang untuk wilayah Anda dari pilihan. Secara default, diatur ke dolar AS
it_it: Cambiare il tipo di valuta per la regione di scelta. Per impostazione predefinita, è impostata su dollari
ja_jp: 通貨の種類の選択のあなたの地域に変更します。既定では、それは米国ドルに設定されています。
nl_nl: Het valutatype wijzigen voor uw regio. Het is standaard ingesteld op US Dollars
pl_pl: Zmień typ waluty do Twojego regionu wyboru. Domyślnie jest ustawiona na dolarów USA
pt_br: Altere o tipo de moeda para sua região de escolha. Por padrão, ele é definido para dólares de E.U.
ro_ro: Schimba tipul de monedă regiunea dumneavoastră de alegere. În mod implicit, acesta este setat la dolari SUA
ru_ru: Измените тип валюты на вашем регионе выбора. По умолчанию он имеет значение долларов США
sv_se: Ändra valuta till din region i valet. Som standard är den inställd på amerikanska dollar
tr_tr: Para birimi türünü seçtiğiniz bölge için değiştirin. Varsayılan olarak, ABD Doları için ayarlanır

source: About Shipping
cs_cz: Dopravné
de_de: Versand
el_gr: Σχετικά με τη ναυτιλία
es_uy: Sobre el envío
he_il: אודות המשלוח
hu_hu: A szállítás
id_id: Tentang pengiriman
it_it: Info su spedizione
ja_jp: 送料について
nl_nl: Over de verzending
pl_pl: O wysyłce
pt_br: Sobre o envio
ro_ro: Despre livrare
ru_ru: О доставке
sv_se: Om frakt
tr_tr: Aktarma hakkında

source: If shipping charges are required for your item, insert the amount here.
cs_cz: Pokud máte náklady na dopravu, vložte je zde.
de_de: Wenn Versandkosten für Ihre Sendung erforderlich sind, fügen Sie den Betrag hier ein.
el_gr: Αν τα έξοδα αποστολής που απαιτούνται για το στοιχείο σας, εισάγετε το ποσό εδώ.
es_uy: Si los gastos de envío son necesarios para tu artículo, inserte la cantidad aquí.
he_il: אם דמי המשלוח נדרשים עבור הפריט שלך, להוסיף את הכמות כאן.
hu_hu: Ha szükséges, a cikk szállítási díjat, Helyezze itt összeget.
id_id: Jika biaya pengiriman diperlukan untuk item Anda, masukkan jumlah yang di sini.
it_it: Se le spese di spedizione sono necessari per il tuo articolo, inserire l'importo qui.
ja_jp: 送料のアイテムが必要な場合は、ここの金額を挿入します。
nl_nl: Als verzendkosten voor uw object vereist zijn, plaatst u het bedrag hier.
pl_pl: Jeśli pokrywa koszty wysyłki są wymagane dla swojego przedmiotu, wstawić kwotę tutaj.
pt_br: Se as despesas de envio são necessárias para seu item, insira a quantidade aqui.
ro_ro: În cazul în care taxele de transport sunt necesare pentru elementul, introduci suma aici.
ru_ru: Транспортные расходы, если они необходимы для вашего пункта вставьте сумму здесь.
sv_se: Om fraktkostnader behövs för ditt objekt, infoga beloppet här.
tr_tr: Öğeniz için nakliye masraflarının gerekiyorsa, Buradaki tutarı ekleyin.

source: About Tax Rate
cs_cz: DPH sazba
de_de: Steuersatz
el_gr: Σχετικά με τον φορολογικό συντελεστή
es_uy: Sobre la tasa de impuesto
he_il: אודות שיעור המס
hu_hu: Az adó mértéke
id_id: Tentang tarif pajak
it_it: Sull'aliquota d'imposta
ja_jp: 税率について
nl_nl: Over BTW-tarief
pl_pl: O podatku
pt_br: Sobre a taxa de imposto
ro_ro: Despre rata de impozitare
ru_ru: О ставка налога
sv_se: Om skattesatsen
tr_tr: Vergi oranı hakkında

source: If you need to charge taxes on your item, insert the tax rate here. The % symbol is not necessary here.
cs_cz: Využijte pro nastavení DPH sazby. Symbol procenta (%) nevyplňujte.
de_de: Wenn Sie Steuern auf Ihren Artikel zu berechnen müssen, fügen Sie den Steuersatz hier ein Das Symbol % ist hier nicht erforderlich.
el_gr: Αν χρειαστεί να χρεώσει φόρους σε στοιχείο σας, εισαγάγετε εδώ το ποσό του φόρου. Το σύμβολο % δεν είναι απαραίτητη εδώ.
es_uy: Si desea cobrar impuestos por el artículo, inserte los impuestos. El símbolo % no es necesario aquí.
he_il: אם עליך לגבות מסים על הפריט שלך, להוסיף שיעור המס כאן. הסימן % אינה נחוצה כאן.
hu_hu: Ha kell adót a cikk feltöltéséhez, helyezze be az adókulcs. A % jel nem szükséges.
id_id: Jika Anda perlu untuk mengenakan pajak pada item Anda, masukkan tingkat pajak di sini. Simbol % tidak diperlukan di sini.
it_it: Se hai bisogno di pagare le tasse sulla tua voce, inserire l'aliquota d'imposta qui. Il simbolo % non è necessario qui.
ja_jp: あなたの商品に税金を充電する必要がある場合は、税率をここで挿入します。ここでは % 記号は必要ありません。
nl_nl: Als u BTW voor uw object moet berekenen, plaatst u dan hier het BTW-percentage. Het symbool % is hier niet nodig.
pl_pl: Jeśli chcesz pobierać podatki na przedmiot, wstawić tutaj stawki podatkowej. Symbolem % nie jest tutaj konieczne.
pt_br: Se você precisar cobrar impostos sobre o seu produto, introduza a taxa de imposto aqui. O símbolo % não é necessário aqui.
ro_ro: Dacă aveţi nevoie să perceapă taxe pe elementul, inserarea taxei aici. % Simbol nu este necesară aici.
ru_ru: Если вам необходимо взимать налоги на ваш товар, вставьте ставка налога. Символ % нет необходимости здесь.
sv_se: Om du behöver ta ut skatter på ditt objekt, infoga skattesatsen här. Symbolen % behövs inte här.
tr_tr: Madde üzerinden alınan vergilerde şarj etmeniz için vergi oranı burada ekleyin. % Sembolü burada gerekli değildir.

source: About Item Name
cs_cz: Název položky
de_de: Elementnamen
el_gr: Σχετικά με το όνομα στοιχείου
es_uy: Sobre el nombre del artículo
he_il: על שם פריט
hu_hu: A cikk neve
id_id: Tentang nama barang
it_it: Sul nome dell'elemento
ja_jp: 項目名について
nl_nl: Over itemnaam
pl_pl: O nazwa elementu
pt_br: Sobre o nome do Item
ro_ro: Despre numele elementului
ru_ru: О имя элемента
sv_se: Om Artikelnamn
tr_tr: Öğe adı hakkında

source: This option inserts an item name when the user is checking out through PayPal.
cs_cz: Zvolte název položky, kterou budete prodávat přes PayPal.
de_de: Diese Option fügt ein Elementname hinzu, wenn der Benutzer mit PayPal bezahlt.
el_gr: Αυτή η επιλογή εισάγει ένα όνομα στοιχείου όταν ο χρήστης είναι το check out μέσω του PayPal.
es_uy: Esta opción permite insertar un nombre de elemento cuando el usuario está desprotegiendo a través de PayPal.
he_il: אפשרות זו מוסיפה שם פריט כאשר המשתמש לבדוק באמצעות PayPal.
hu_hu: Ez a beállítás egy elem nevét illeszti be, amikor a felhasználó kijelentkezik keresztül PayPal.
id_id: Opsi ini menyisipkan nama item ketika pengguna memeriksa melalui PayPal.
it_it: Questa opzione consente di inserire un nome di elemento quando l'utente è controllando attraverso PayPal.
ja_jp: ときに、ユーザーが PayPal を通してチェック アウトこのオプション アイテム名を挿入します。
nl_nl: Deze optie voegt de naam van een item in als de gebruiker uitcheckt via PayPal.
pl_pl: Wybranie tej opcji spowoduje nazwa elementu, gdy użytkownik jest sprawdzić poprzez PayPal.
pt_br: Esta opção insere um nome de item quando o usuário está verificando através do PayPal.
ro_ro: Această opţiune inserează un nume de element atunci când utilizatorul este verificat prin intermediul PayPal.
ru_ru: Этот параметр вставляет имя элемента, когда пользователь проверить через PayPal.
sv_se: Alternativet infogar ett Artikelnamn när användaren checkar ut via PayPal.
tr_tr: Kullanıcı PayPal üzerinden kontrol dışarı bu seçeneği bir öğe adı ekler.

source: About Assign Prices
cs_cz: Přiřazení cen
de_de: Preise zuweisen
el_gr: Σχετικά με την εκχώρηση τιμών
es_uy: Sobre asignación de precios
he_il: אודות הקצאת מחירים
hu_hu: Az árakról hozzárendelése
id_id: Tentang menetapkan harga
it_it: Per assegnare i prezzi
ja_jp: 割り当てる価格について
nl_nl: Over toewijzen prijzen
pl_pl: O przydzielenie ceny
pt_br: Sobre os preços de atribuir
ro_ro: Despre preţurile de atribuire
ru_ru: О ценах на Assign
sv_se: Om tilldela priser
tr_tr: ATA fiyatları hakkında

source: Assign prices to a field from your form. Allowed field types are Text, Select, Radio, and Checkbox. Text inputs will automatically use the amount entered by the user. Select, Radio, and Checkbox fields will allow you to enter amounts for the different options from those respective fields.
cs_cz: Přiřazení ceny do pole vašeho formuláře. Povolené typy jsou text, select, radio a checkbox. Textové pole automaticky použije množství vložené uživatelem. Selec, radio a checkbox umožní zadat množství ze zadaných možností.
de_de: Weisen Sie Preise ein Feld , aus dem Formular. Zulässige Feldtypen sind Text, Select, Radio und Checkbox. Texteingaben werden automatisch den Betrag, der vom Benutzer eingegebenen verwendet. Wählen Sie, Radio und Checkbox-Feldern können Sie die Beträge für die verschiedenen Optionen die entsprechenden Felder eingeben.
el_gr: Αναθέσετε τιμές σε ένα πεδίο από τη φόρμα σας. Επιτρεπόμενο πεδίο τύποι είναι κείμενο, επιλέξτε, ραδιόφωνο, και το πλαίσιο ελέγχου. Εισροές κειμένου αυτόματα θα χρησιμοποιήσει το ποσό που εισάγονται από το χρήστη. Επιλέξτε, ραδιόφωνο, και πεδία κουτάκι θα επιτρέψει σε σας για να εισαγάγετε τα ποσά για τις διαφορετικές επιλογές από αυτά τα αντίστοιχα πεδία.
es_uy: Asignar precios a un campo de formulario. Tipos de campos permitidos son texto, seleccione, Radio y Checkbox. Entradas de texto utilizará automáticamente el monto especificado por el usuario. Seleccionar, Radio, y campos de casilla de verificación permitirá ingresar cantidades de las diferentes opciones de los campos respectivos.
he_il: להקצות מחירים שדה בטופס שלך. סוגי שדות המותרים הם טקסט, בחר, רדיו, תיבת סימון. כניסות טקסט ישתמש באופן אוטומטי את הסכום שהוזן על-ידי המשתמש. בחר, רדיו, ואת תיבת הסימון שדות יאפשר לך להזין כמויות עבור האפשרויות השונות משדות אלה בהתאמה.
hu_hu: Árak hozzárendelése egy mezőt az űrlapról származó. Engedélyezett mező típusa szöveg, a Select, a rádió és a csekkfüzet. Szövegdoboz automatikusan használja a felhasználó által megadott összeget. Válassza ki, a rádió, és csekkfüzet mező lehetővé teszi, hogy írja be az összeget a különböző lehetőségek a megfelelő mezők.
id_id: Menetapkan harga untuk bidang dari formulir. Jenis bidang diperbolehkan adalah teks, pilih, Radio, dan kotak centang. Input teks secara otomatis akan menggunakan jumlah yang dimasukkan oleh pengguna. Pilih, Radio, dan kolom kotak centang akan memungkinkan Anda untuk memasukkan jumlah pilihan yang berbeda dari bidang masing-masing.
it_it: Assegnare i prezzi a un campo dal form. Tipi di campo consentiti sono testo, Select, Radio e Checkbox. Ingressi testo utilizzerà automaticamente la quantità immessa dall'utente. Selezionare, Radio, e campi Checkbox verranno permetterà di inserire gli importi per le diverse opzioni da quei campi rispettivi.
ja_jp: 価格フィールドをフォームから割り当てます。許可されたフィールド型は、テキスト、選択、ラジオ、およびチェック ボックスです。テキスト入力は自動的にユーザーが入力した量を使用します。選択、ラジオ、およびチェック ボックス フィールド量別のオプションをそれぞれのフィールドを入力できます。
nl_nl: Wijs prijzen toe aan een veld in uw formulier. Toegestane veldtypen zijn tekst, selectievakjes, keuzerondjes en checkbox-velden. Tekstinvoer wordt automatisch gebruikt voor het door de gebruiker ingevoerde bedrag. Met selectievakjes, keuzerondjes, en checkbox-velden kunt u bedragen voor de verschillende opties uit deze respectievelijke velden invoeren.
pl_pl: Ceny można przypisać do pola z formularza. Typy dozwolonych pól są tekstu, wybierz, Radio i wyboru. Wejścia tekstu automatycznie użyje do kwoty ustalonej przez użytkownika. Wybierz, Radio, i pola wyboru pozwoli Ci wprowadzić kwoty dla różnych opcji z tych dziedzinach.
pt_br: Atribua preços a um campo de formulário. Tipos de campo permitidos são Text, Select, Radio e Checkbox. Entradas de texto automaticamente usará o valor introduzido pelo utilizador. Selecione, rádio, e campos de caixa de seleção irão permitir que você insira quantias para as diferentes opções dos respectivos campos.
ro_ro: Atribui preţuri la un câmp din formular. Tipuri de permise câmpuri sunt Text, selectaţi, Radio, şi caseta de selectare. Textul intrări va utiliza automat suma introduse de utilizator. Selectaţi, Radio, şi caseta de selectare domenii vă va permite să introduceţi sume pentru diferite opţiuni din domeniile respective.
ru_ru: Назначьте цены к полю формы. Типы разрешенных полей являются текст, выберите, радио и Checkbox. Входы текст будет автоматически использовать сумму, введенную пользователем. Выберите, Радио, и флажок поля позволит вам ввести суммы для различных вариантов от этих соответствующих областях.
sv_se: Tilldela priser till ett fält från formuläret. Tillåtna fälttyper är Text, Välj, Radio och kryssrutan. Text ingångar används automatiskt det belopp som angetts av användaren. Välj, Radio, och kryssrutan fält kan du ange beloppen för de olika alternativen från de respektive fält.
tr_tr: Fiyatlar bir alana formunuzdan atayın. İzin verilen alan türleri metin, seçim, radyo ve onay kutusu vardır. Metin girişleri otomatik olarak kullanıcı tarafından girilen miktar kullanır. , Radyo, seçin ve onay kutusunu alanları tutarlar için farklı seçenekler bu ilgili alanlardan girmenizi sağlayacaktır.

source: 1 entry
de_de: 1 Eintrag
nl_nl: 1 ingezonden formulier

source: Payments
cs_cz: Platby
de_de: Zahlungen
el_gr: Πληρωμές
es_uy: Pagos
he_il: תשלומים
hu_hu: Kifizetések
id_id: Pembayaran
it_it: Pagamenti
ja_jp: お支払い
nl_nl: Betalingen
pl_pl: Płatności
pt_br: Pagamentos
ro_ro: Plăţi
ru_ru: Платежи
sv_se: Betalningar
tr_tr: Ödemeler

source: Total
cs_cz: Celkem
de_de: Gesamt
el_gr: Συνολικά
he_il: סה
hu_hu: Összesen
it_it: Totale
ja_jp: 合計
nl_nl: Totaal
pl_pl: Ogółem
ro_ro: Totalul
ru_ru: Итого
sv_se: Totalt
tr_tr: Toplam

source: Entries Today
cs_cz: Dnešní vyplnění
de_de: Einträge heute
el_gr: Καταχωρήσεις σήμερα
es_uy: Entradas hoy
he_il: ערכי היום
hu_hu: Bejegyzések ma
id_id: Entri hari
it_it: Voci di oggi
ja_jp: 今日のエントリ
nl_nl: Aantal inzendingen vandaag
pl_pl: Wpisy dzisiaj
pt_br: Entradas hoje
ro_ro: Intrări de astăzi
ru_ru: Записи сегодня
sv_se: Inlägg idag
tr_tr: Bugün yazılar

source: Today
cs_cz: Dnes
de_de: Heute
el_gr: Σήμερα
es_uy: Hoy
he_il: היום
hu_hu: Ma
id_id: Hari ini
it_it: Oggi
ja_jp: 今日
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_br: Hoje
ro_ro: Astăzi
ru_ru: Сегодня
sv_se: Idag
tr_tr: Bugün

source: List View
cs_cz: Zobrazit seznam
de_de: Listenansicht
el_gr: Προβολή λίστας
es_uy: Vista de lista
he_il: תצוגת רשימה
hu_hu: A lista nézet
id_id: Tampilan daftar
it_it: Visualizzazione elenco
ja_jp: リスト ビュー
nl_nl: Lijstweergave
pl_pl: Widok listy
pt_br: Exibição de lista
ro_ro: Vezi lista
ru_ru: Представление списка
sv_se: Listvy
tr_tr: Liste görünümü

source: 1 form
de_de: 1 Formular
nl_nl: 1 formulier

source: Drag to reorder
cs_cz: Uspořádat přetažením
de_de: Ziehen Sie, um neu anzuordnen
el_gr: Σύρετε για να αλλάξετε τη σειρά των
es_uy: Arrastre para reordenar
he_il: גרור כדי לשנות את סדר
hu_hu: Átrendezéséhez húzza
id_id: Tarik untuk menyusun ulang
it_it: Trascinamento per riordinare
ja_jp: ドラッグして、順序を変更します
nl_nl: Sleep om de volgorde te wijzigen
pl_pl: Przeciągnij, aby zmienić kolejność
pt_br: Arrastar para reordenar
ro_ro: Trageţi pentru a reordona
ru_ru: Перетащите для изменения порядка
sv_se: Dra om du vill ändra ordning
tr_tr: Yeniden sıralamak için sürükleyin

source: Security check: referal URL does not appear to be set.
cs_cz: Bezpečnostní kontrola: referal URL není zadána.
de_de: Sicherheits-Check: Referal-URL scheint nicht gesetzt zu sein.
el_gr: Έλεγχο ασφαλείας: παραπομπή URL δεν φαίνεται να καθοριστούν.
es_uy: Comprobación de seguridad: referal URL no parece establecerse.
he_il: מבדיקת אבטחה: הפניה URL נראה שלא ניתן להגדיר.
hu_hu: Biztonsági ellenőrzés: referral URL-cím nem jelenik meg kell beállítani.
id_id: Pemeriksaan keamanan: referal URL tampaknya tidak diatur.
it_it: Controllo di sicurezza: referral URL non sembra essere impostata.
ja_jp: セキュリティ チェック: 参照 URL に表示されません。
nl_nl: Veiligheidscontrole: verwijzings-URL lijkt niet te zijn ingesteld.
pl_pl: Sprawdzanie zabezpieczeń: skierowania URL nie wydają się być zestaw.
pt_br: Verificação de segurança: referência URL parece não ser definida.
ro_ro: Controlul de securitate: trimitere URL-ul nu pare să fi setat.
ru_ru: Проверка безопасности: реферала, URL-адрес, по-видимому, не устанавливается.
sv_se: Säkerhetskontroll: remiss Webbadressen inte verkar vara.
tr_tr: Güvenlik denetimi: URL does değil gözükmek ayarlamak için tavsiye.

source: Security check: referal does not match this site.
cs_cz: Bezpečnostní kontrola: referal neodpovídá těmto stránkám.
de_de: Sicherheits-Check: Referal entspricht nicht dieser Website.
el_gr: Έλεγχο ασφαλείας: παραπομπής δεν ταιριάζει με αυτό το site.
es_uy: Comprobación de seguridad: referal no coincide con este sitio.
he_il: מבדיקת אבטחה: הפניה אינו תואם לאתר זה.
hu_hu: Biztonsági ellenőrzés: Referral nem felel meg az ezen az oldalon.
id_id: Pemeriksaan keamanan: referal tidak cocok dengan situs ini.
it_it: Controllo di sicurezza: referral non corrisponde a questo sito.
ja_jp: セキュリティ チェック: referal このサイトと一致しません。
nl_nl: Veiligheidscontrole: verwijzing komt niet overeen met deze site.
pl_pl: Sprawdzanie zabezpieczeń: skierowania nie pasuje ta strona.
pt_br: Verificação de segurança: encaminhamento não corresponde a este site.
ro_ro: Controlul de securitate: trimitere nu se potriveşte cu acest site.
ru_ru: Проверка безопасности: реферала не соответствует этот сайт.
sv_se: Säkerhetskontroll: remiss matchar inte denna webbplats.
tr_tr: Güvenlik denetimi: tavsiye bu site ile aynı değil.
