Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Move to Trash
cs_cz: Přesunout do koše
de_de: In den Papierkorb verschieben
el_gr: Μετακίνηση στα απορρίμματα
es_uy: Mover a la papelera
he_il: לעבור אשפה
hu_hu: Áthelyezése a kukába
id_id: Pindah ke tempat sampah
it_it: Sposta nel cestino
ja_jp: ゴミ箱に移動します。
nl_nl: Naar prullenbak verplaatsen
pl_pl: Przenieś do kosza
pt_br: Mover para o lixo
ro_ro: Mutaţi în coşul de gunoi
ru_ru: Переместить в корзину
sv_se: Flytta till papperskorgen
tr_tr: Çöp kutusuna taşır

source: Mark as Spam
cs_cz: Označit jako spam
de_de: Als Spam markieren
el_gr: Σήμανση ως Spam
es_uy: Marcar como Spam
he_il: סמן כלא דואר זבל
hu_hu: Spam-ként jelölés
id_id: Tandai Spam
it_it: Segna come Spam
ja_jp: スパムとしてマークします。
nl_nl: Markeren als Spam
pl_pl: Oznacz jako Spam
pt_br: Marcar como Spam
ro_ro: Marcare ca Spam
ru_ru: Пометить как спам
sv_se: Markera som Spam
tr_tr: İstenmeyen posta olarak işaretleme

source: View all forms
cs_cz: Zobrazit všechny formuláře
de_de: Alle Formulare anzeigen
el_gr: Δείτε όλες τις μορφές
es_uy: Ver todas las formas
he_il: הצג את כל צורות
hu_hu: Nézd minden formája
id_id: Lihat semua bentuk
it_it: Mostra tutte le forme
ja_jp: すべてのフォームを表示します。
nl_nl: Alle formulieren weergeven
pl_pl: Zobacz wszystkie formy
pt_br: Ver os todas as formas
ro_ro: Vezi toate formele
ru_ru: Посмотреть все формы
sv_se: Visa alla former
tr_tr: Tüm formları görüntülemek

source: Show all dates
de_de: Jedes Datum anzeigen
nl_nl: Toon alle datums

source: Go to the first page
de_de: Zur ersten Seite
nl_nl: Ga naar de eerste pagina

source: Go to the previous page
de_de: Zur vorherigen Seite
nl_nl: Ga naar de vorige pagina

source: Current page
de_de: Aktuelle Seite
nl_nl: Huidige pagina

# paging
source: %1$s of %2$s
nl_nl: %1$s van %2$s

source: Go to the next page
de_de: Zur nächsten Seite
nl_nl: Ga naar de volgende pagina

source: Go to the last page
de_de: Zur letzten Seite
nl_nl: Ga naar de laatste pagina

source: Entries ID
cs_cz: ID Vyplnění
de_de: Eintrag-ID
el_gr: ID καταχωρήσεις
es_uy: Identificación de entradas
he_il: ערכי מזהה
hu_hu: Bejegyzés azonosítója
id_id: ID entri
it_it: Voci ID
ja_jp: エントリ ID
nl_nl: ID ingezonden formulieren
pl_pl: Wpisy ID
pt_br: ID de entradas
ro_ro: ID intrări
ru_ru: ID записи
sv_se: Poster-ID
tr_tr: Girdi kimliği

source: Subject
cs_cz: Předmět
de_de: Betreff
el_gr: Θέμα
es_uy: Asunto
he_il: הנושא
hu_hu: Tárgy
id_id: Subjek
it_it: Oggetto
ja_jp: 件名
nl_nl: Onderwerp
pl_pl: Temat
pt_br: Assunto
ro_ro: Subiect
ru_ru: Тема
sv_se: Angående
tr_tr: Konu

source: No entries to pull field names from.
cs_cz: Žádné vyplnění pro natažení názvu formuláře.
de_de: Keine Einträge gefunden
el_gr: Δεν καταχωρήσεις να τραβήξει τα ονόματα πεδίων από.
es_uy: No hay entradas para tirar nombres de campo de.
he_il: אין ערכים למשוך את שמות שדות.
hu_hu: Húzza a mező nevét a tételek.
id_id: Tidak ada entri untuk menarik nama field dari.
it_it: No le voci per tirare i nomi dei campi da.
ja_jp: フィールドから名前をプルするエントリがありません。
nl_nl: Geen vermeldingen om veldnamen uit op te halen.
pl_pl: Brak wpisów do ciągnięcia nazwy pól z.
pt_br: Sem entradas para puxar os nomes de campo de.
ro_ro: Nici o intrare pentru a trage numele câmpurilor din.
ru_ru: Нет записей для извлечения имен полей из.
sv_se: Inga poster att dra fältnamnen från.
tr_tr: Alan adlarından çekmeye girdi.

source: Backup and save some or all of your Visual Form Builder Pro data.
cs_cz: Záloha některých nebo všech dat z Visual Form Builder.
de_de: Sichern Sie und speichern Sie Ihre Visual Form Builder Pro Daten.
el_gr: Δημιουργία αντιγράφων ασφαλείας και αποθήκευση ορισμένων ή όλων των δεδομένων σας οπτική μορφή οικοδόμος Pro.
es_uy: Copia de seguridad y guardar algunos o todos sus datos de forma Visual Builder Pro.
he_il: גיבוי ולשמור חלק או את כל הנתונים Pro בונה צורה ויזואלית.
hu_hu: Hát és megment néhány vagy az összes vizuális Form Builder Pro adatait.
id_id: Backup dan Simpan beberapa atau semua data Visual Form Builder Pro.
it_it: Eseguire il backup e salvare alcuni o tutti i tuoi dati Visual Form Builder Pro.
ja_jp: バックアップし、視覚的なフォーム ビルダー Pro のデータの一部またはすべてを保存します。
nl_nl: Back-up en opslaan van enkele of alle gegevens van Visual Form Builder Pro.
pl_pl: Tworzenie kopii zapasowych i zapisać niektórych lub wszystkich danych wizualnych Form Builder Pro.
pt_br: Fazer backup e salvar alguns ou todos os seus dados o Pro Visual do construtor do formulário.
ro_ro: De backup şi de a salva unele sau toate datele vizuale forma Builder Pro.
ru_ru: Резервное копирование и сохранить все или некоторые из ваших визуальные формы строителя Pro данных.
sv_se: Backup och spara alla eller några av dina visuella Form Builder Pro data.
tr_tr: Yedekleme ve bazı veya tüm görsel Form Builder Pro verilerinizi kaydedin.

source: Once you have saved the file, you will be able to import Visual Form Builder Pro data from this site into another site.
cs_cz: Jakmile vyexportujete soubor, můžete ho naimportovat do Visual Form Builder Pro na jiných stránkách.
de_de: Nachdem Sie die Datei gespeichert haben, werden Sie in der Lage, die Visual Form Builder Pro Daten aus dieser Website in einer anderen Website importieren.
el_gr: Μόλις έχετε αποθηκεύσει το αρχείο, θα είστε σε θέση να εισαγάγετε οπτική μορφή οικοδόμος Pro δεδομένα από αυτή την ιστοσελίδα σε μια άλλη περιοχή.
es_uy: Una vez que ha guardado el archivo, podrá importar datos de forma Visual Builder Pro desde este sitio en otro sitio.
he_il: לאחר ששמרת את הקובץ, תוכל לייבא Pro בונה טופס חזותי נתונים מאתר זה לאתר אחר.
hu_hu: Hát és megment néhány vagy az összes vizuális Form Builder Pro adatait.
id_id: Setelah Anda menyimpan file, Anda akan dapat untuk mengimpor data Visual Form Builder Pro dari situs ini ke situs lain.
it_it: Dopo aver salvato il file, sarà in grado di importare dati Visual Form Builder Pro da questo sito in un altro sito.
ja_jp: ファイルを保存すると、視覚的なフォーム ビルダー Pro データこのサイトから別のサイトにインポートすることができます。
nl_nl: Zodra u het bestand hebt opgeslagen, kunt u Visual Form Builder Pro gegevens van deze site importeren in een andere site.
pl_pl: Po zapisaniu pliku, można zaimportować danych wizualnych Form Builder Pro z tej strony do innej witryny.
pt_br: Uma vez que você salvou o arquivo, você será capaz de importar dados Form Builder Pro Visual deste site para outro site.
ro_ro: Odată ce aţi salvat fişierul, vă va fi capabil de a importa date vizuale forma Builder Pro de pe acest site într-un alt site.
ru_ru: После того как вы сохранили файл, вы сможете импортировать визуальные формы строителя Pro данные из этого сайта в другой сайт.
sv_se: När du har sparat filen, kommer du att kunna importera visuell Form Builder Pro data från denna webbplats till en annan webbplats.
tr_tr: Dosyayı kaydettikten sonra görsel Form Builder Pro veri bu siteden başka bir siteye edebilecektir.

source: Choose what to export
cs_cz: Vyberte co chcete exportovat
de_de: Auswählen, was exportiert werden soll
el_gr: Να επιλέξετε τι να εξάγουν
es_uy: Elegir qué exportar
he_il: בחר מה יצא
hu_hu: Válassza ki az exportálandó
id_id: Memilih apa yang harus ekspor
it_it: Scegliere cosa esportare
ja_jp: エクスポートするものを選択します
nl_nl: Kiezen wat u wilt exporteren
pl_pl: Wybierz co do eksportu
pt_br: Escolha o que exportar
ro_ro: Alege ce să exporte
ru_ru: Выбор объектов для экспорта
sv_se: Välj vad du vill exportera
tr_tr: Ne vermek tercih

source: All data
cs_cz: Všechna data
de_de: Alle Daten
el_gr: Όλα τα δεδομένα
es_uy: Todos los datos
he_il: כל הנתונים
hu_hu: Minden adat
id_id: Semua data
it_it: Tutti i dati
ja_jp: すべてのデータ
nl_nl: Alle gegevens
pl_pl: Wszystkie dane
pt_br: Todos os dados
ro_ro: Toate datele
ru_ru: Все данные
sv_se: Alla data
tr_tr: Tüm veri

source: This will contain all of your forms, fields, entries, and email design settings.
cs_cz: Obsahuje nastavení všech vašich formulářů, položek, vyplnění a přizpůsobení emailů.
de_de: Dies enthält alle Formulare, Felder, Einträge und E-Mail-Design-Einstellungen.
el_gr: Αυτό θα περιέχει όλα σας φόρμες, πεδία, καταχωρήσεις και σχεδιασμού ρυθμίσεις e-mail.
es_uy: Este contendrá todas su formas, campos, entradas y configuración de diseño de correo electrónico.
he_il: זה יכיל את כל של טפסים, שדות, ערכי, הגדרות עיצוב דואר אלקטרוני '.
hu_hu: Ez tartalmazza az összes a mezők, bejegyzések, és e-mail design beállításait.
id_id: Ini akan berisi semua bentuk, ladang, entri, dan email pengaturan desain.
it_it: Questo conterrà tutti i vostri moduli, campi, le voci e progettazione impostazioni e-mail.
ja_jp: これは、すべてのフォーム、フィールド、エントリ、およびメール デザイン設定が含まれます。
nl_nl: Al uw formulieren, velden, items en e-mail ontwerpinstellingen worden opgeslagen.
pl_pl: To będzie zawierać wszystkie formularze, pola, wpisy i projekt ustawienia poczty e-mail.
pt_br: Este irá conter todas as suas formas, campos, entradas e configurações de projeto de e-mail.
ro_ro: Acest lucru va conţine toate formele, domeniile, intrări, şi setările de proiectare e-mail.
ru_ru: Это будет содержать все ваши формы, поля, записи и дизайн настроек электронной почты.
sv_se: Detta kommer att innehålla alla dina formulär, fält, poster och e-design inställningar.
tr_tr: Bu tüm formları, alanları, yazılar ve e-posta Dizayn ayarları içerir.

source: Forms
cs_cz: Formuláře
de_de: Formulare
el_gr: Μορφές
es_uy: Formas
he_il: טפסים
hu_hu: Űrlapok
id_id: Bentuk
it_it: Forme
ja_jp: フォーム
nl_nl: Formulieren
pl_pl: Formy
pt_br: Formulários
ro_ro: Acest lucru va conţine toate formele, domeniile, intrări, şi setările de proiectare e-mail.
ru_ru: Формы
sv_se: Former
tr_tr: Formlar

source: This will contain all of your forms, fields, and email design settings.
cs_cz: Obsahuje nastavení všech formulářů, položek a přizpůsobení emailů.
de_de: Diese enthält alle Formulare, Felder und E-Mail-Design-Einstellungen.
el_gr: Αυτό θα περιέχει όλα σας φόρμες, πεδία και σχεδιασμού ρυθμίσεις e-mail.
es_uy: Este contendrá todas su formas, campos y configuración de diseño de correo electrónico.
he_il: זה יכיל את כל של טפסים, שדות, הגדרות עיצוב דואר אלקטרוני '.
hu_hu: Ez tartalmazza az összes az űrlapokat, a mezők és a e-mail design beállítások.
id_id: Ini akan berisi semua bentuk, ladang, dan email pengaturan desain.
it_it: Questo conterrà tutti i vostri moduli, campi e progettazione impostazioni e-mail.
ja_jp: これは、すべてのフォーム、フィールド、および電子メールのデザインの設定が含まれます。
nl_nl: Dit bevat al uw formulieren, velden en e-mail ontwerpinstellingen.
pl_pl: To będzie zawierać wszystkie formularze, pola i projekt ustawienia poczty e-mail.
pt_br: Este irá conter todas as suas formas, campos e configurações de projeto de e-mail.
ro_ro: Acest lucru va conţine toate formele, câmpuri, şi setările de proiectare e-mail.
ru_ru: Это будет содержать все ваши формы, поля и дизайн настроек электронной почты.
sv_se: Detta kommer att innehålla alla dina formulär, fält och e-design inställningar.
tr_tr: Bu tüm formları, alanları ve e-posta Dizayn ayarları içerir.

source: This will export entries in either .csv, .txt, or .xls and cannot be used with the Import. If you need to import entries on another site, please use the All data option above.
cs_cz: Vyexportuje všechny vyplnění do jednoho .csv, .txt nebo .xls a nebude možné použít tato data pro import. Pokud budete chtít provést import na jiné stránky, prosím, využijte možnosti výše - všechna data.
de_de: Dies exportiert Ihre Einträge in .csv, .txt oder .xls und kann nicht wieder importiert werden. Wenn Sie Einträge auf einer anderen Website importieren müssen, verwenden Sie die Option "alle Daten" oben.
el_gr: Αυτό θα εξαγάγετε εγγραφές είτε .csv, .txt, ή .xls και δεν μπορεί να χρησιμοποιηθεί με την εισαγωγή. Εάν θέλετε να εισαγάγετε τις εγγραφές σε άλλη τοποθεσία, παρακαλούμε χρησιμοποιήστε την όλα παραπάνω επιλογή δεδομένων.
es_uy: Esto exportará entradas en .csv, .txt o .xls y no puede utilizarse con la importación. Si usted necesita importar entradas en otro lugar, utilice la opción de datos todas arriba.
he_il: זה ייצא ערכי ה-. csv,. txt או. xls, לא ניתן להשתמש עם הייבוא. אם עליך לייבא רשומות באתר אחר, אנא השתמש באפשרות נתונים כל לעיל.
hu_hu: Ez .csv, .txt vagy .xls bejegyzéseit exportálja, és az importálás nem használható. Ha szeretné importálni a bejegyzéseket, a másik oldalon, kérjük, használja az összes beállítást fenti.
id_id: Ini akan ekspor entri dalam .csv, .txt, atau .xls dan tidak dapat digunakan dengan impor. Jika Anda perlu mengimpor entri di situs lain, silakan gunakan pilihan data semua di atas.
it_it: Questo esporterà le voci in. csv,. txt o xls e non può essere utilizzato con l'importazione. Se è necessario importare le voci su un altro sito, si prega di utilizzare l'opzione di tutti i dati qui sopra.
ja_jp: これは、.csv、.txt、または .xls 内のエントリをエクスポートする、インポートを使用することはできません。別のサイトのエントリをインポートする必要がある場合は、上記すべてのデータ オプションを使用してください。
nl_nl: Hiermee exporteert u in .csv-, .txt- of .xls. Deze bestanden kunnnen niet worden gebruikt met de Import functie. Als u items op een andere site wilt importeren, gebruik dan de optie Alle gegevens hierboven.
pl_pl: To będzie eksportu wpisów w .csv, .txt lub xls i nie może być używane z importu. Jeśli chcesz importować wpisy na innej stronie, skorzystaj z wszystkich danych opcji powyżej.
pt_br: Isso irá exportar entradas em. csv,. txt ou. xls e não pode ser usado com a importação. Se você precisar importar entradas em outro site, por favor, use a opção de todos os dados acima.
ro_ro: Acest lucru va exporta intrările în format .csv, .txt sau .xls şi nu pot fi utilizate cu importul. Dacă aveţi nevoie să importe intrări de pe un alt site, vă rugăm să folosiţi opţiunea toate datele de mai sus.
ru_ru: Это будет экспортировать записи в CSV, .txt или .xls и не может использоваться с импорта. Если вам нужно импортировать записи на другом сайте, пожалуйста, используйте данные параметра все выше.
sv_se: Detta kommer att exportera poster i antingen csv-, txt, eller .xls och kan inte användas med Import. Om du behöver importera poster på en annan webbplats, vänligen alternativet alla uppgifter ovan.
tr_tr: Bu girişleri .csv, .txt veya .xls ihracat ve ithalat kullanılamaz. Başka bir sitede içeri aktarma gerekiyorsa, lütfen yukarıdaki tüm veri seçeneği kullanın.

source: Format
cs_cz: Formát
el_gr: Μορφή
es_uy: Formato
he_il: תבנית
hu_hu: Formátum
it_it: Formato
ja_jp: 形式
nl_nl: Formaat
pl_pl: Formacie
pt_br: Formato
ro_ro: Formatul
ru_ru: Формат
tr_tr: Biçim

source: Comma Separated (.csv)
cs_cz: Čárkami oddělené (.csv)
de_de: Kommagetrennt (CSV)
el_gr: Χωρισμένες με κόμμα (.csv)
es_uy: Separados por comas (.csv)
he_il: מופרד באמצעות פסיקים (. csv)
hu_hu: Vesszővel elválasztott (.csv)
it_it: Separati da virgola (. csv)
ja_jp: カンマ区切り (.csv)
nl_nl: Door komma's gescheiden (.csv)
pl_pl: Wartości rozdzielone przecinkami (CSV)
pt_br: Separados por vírgula (. csv)
ro_ro: Separate prin virgulă (.csv)
ru_ru: Запятыми (.csv)
sv_se: Kommaavgränsat (.csv)
tr_tr: Virgülle ayrılmış (.csv)

source: Tab Delimited (.txt)
cs_cz: Tabulátory (.txt)
de_de: Tabulator getrennt (.txt)
el_gr: Οριοθετημένος με Tab (.txt)
es_uy: Delimitado (.txt)
he_il: מופרד באמצעות טאבים (txt.)
hu_hu: Tabulátorral határolt (.txt)
id_id: Tab dibatasi (.txt)
it_it: Delimitato da tabulazioni (. txt)
ja_jp: タブ区切り （.txt）
nl_nl: Door tabs gescheiden (.txt)
pl_pl: Rozdzielany tabulatorami (.txt)
pt_br: Delimitado por tabulação (. txt)
ro_ro: Delimitat prin tabulator (.txt)
ru_ru: С разделителями табуляции (.txt)
sv_se: Tabbavgränsad (.txt)
tr_tr: Sekmeyle ayrılmış (.txt)

source: Date Range
cs_cz: Časový rozsah
de_de: Datumsbereich
el_gr: Εύρος ημερομηνιών
es_uy: Intervalo de fechas
he_il: טווח תאריכים
hu_hu: Dátumtartomány
id_id: Rentang tanggal
it_it: Intervallo di date
ja_jp: 日付の範囲
nl_nl: Datumbereik
pl_pl: Zakres dat
pt_br: Intervalo de datas
ro_ro: Intervalul de date
ru_ru: Диапазон дат
sv_se: Datumintervall
tr_tr: Tarih aralığı

source: Page to Export
cs_cz: Stránky pro export
de_de: Zu exportierende Seite
el_gr: Σελίδα για εξαγωγή
es_uy: Página para exportación
he_il: הדף כדי ייצוא
hu_hu: Oldal-hoz Export
id_id: Halaman untuk ekspor
it_it: Pagina di esportazione
ja_jp: エクスポートするページ
nl_nl: Pagina exporteren
pl_pl: Strona eksport
pt_br: Página para exportação
ro_ro: Pagina pentru Export
ru_ru: Страницы для экспорта
sv_se: Sidan för att exportera
tr_tr: Sayfa verilecek

source: A large number of entries have been detected for this form. Only 1000 entries can be exported at a time.
cs_cz: Bylo označeno velké množství vyplnění pro tento formulář. Můžete vyexportovat pouze 1 000 vyplnění v jednom souboru.
de_de: Für dieses Formular wurden sehr viele Einträge gefunden. Nur 1000 Einträge können gleichzeitig exportiert werden.
el_gr: Ένας μεγάλος αριθμός των εγγραφών που έχουν εντοπιστεί για αυτή τη μορφή. Μόνο 1000 καταχωρήσεις μπορούν να εξαχθούν σε μια στιγμή.
es_uy: Se han detectado un gran número de entradas para este formulario. Sólo 1000 entradas pueden ser exportadas a la vez.
he_il: מספר גדול של ערכי זוהו עבור טופס זה. ניתן לייצא רק 1000 מהנרשמים בכל פעם.
hu_hu: Nagyszámú bejegyzés az űrlap észlelt. Csak 1000 bejegyzések exportálhatók egy időben.
id_id: Jumlah entri telah terdeteksi untuk formulir ini. Hanya 1000 entri dapat diekspor pada suatu waktu.
it_it: Un gran numero di voci è stato rilevato per questa forma. Solo 1000 voci possono essere esportate in un momento.
ja_jp: このフォームの多数のエントリが検出されました。のみ 1000年エントリを一度にエクスポートできます。
nl_nl: Dit formulier telt een groot aantal inzendingen. Slechts 1000 inzendingen kunnen gelijktijdig worden geëxporteerd.
pl_pl: Duża liczba wpisy zostały wykryte do tej formy. Tylko 1000 wpisy mogą być eksportowane na raz.
pt_br: Detectaram-se um grande número de entradas para este formulário. Apenas 1000 entradas podem ser exportadas por vez.
ro_ro: Un număr mare de înregistrări au fost detectate pentru acest formular. Numai 1000 intrări pot fi exportate într-un moment.
ru_ru: Было выявлено большое количество записей для этой формы. Одновременно может быть экспортирован только 1000 записей.
sv_se: Ett stort antal poster har upptäckts för det här formuläret. Endast 1000 poster kan exporteras i taget.
tr_tr: Çok sayıda giriş için bu form tespit edilmiştir. Sadece 1000 girişleri bir defada verilebilir.

source: Fields
cs_cz: Pole
de_de: Felder
el_gr: Πεδία
es_uy: Campos
he_il: שדות
hu_hu: Mezők
id_id: Bidang
it_it: Campi
ja_jp: フィールド
nl_nl: Velden
pl_pl: Pola
pt_br: Campos
ro_ro: Câmpuri
ru_ru: Поля
sv_se: Fält
tr_tr: Alanları

source: Select All
cs_cz: Označit vše
de_de: Alle auswählen
el_gr: Επιλογή όλων
es_uy: Seleccionar todo
he_il: בחר את כל
hu_hu: Jelölje ki az összes
id_id: Pilih Semua
it_it: Seleziona tutto
ja_jp: すべてを選択します。
nl_nl: Selecteer alles
pl_pl: Wybierz wszystkie
pt_br: Selecionar tudo
ro_ro: Selectaţi toate
ru_ru: Выбрать все
sv_se: Markera alla
tr_tr: Tümünü Seç

source: Download Export File
cs_cz: Stáhnout soubor exportu
de_de: Export-Datei herunterladen
el_gr: Κατεβάστε το αρχείο εξαγωγής
es_uy: Descargar archivo de exportación
he_il: הורד קובץ הייצוא
hu_hu: Export fájl letöltése
id_id: Download File ekspor
it_it: Scaricare il File di esportazione
ja_jp: エクスポート ファイルをダウンロードします。
nl_nl: Het exportbestand downloaden
pl_pl: Pobierz plik eksportu
pt_br: Baixar arquivo de exportação
ro_ro: Descarcă de Export
ru_ru: Скачать файл экспорта
sv_se: Ladda ner exportfil
tr_tr: Verme dosyası indir

source: Select a Visual Form Builder Pro backup file (.xml), then click Upload file and import.
cs_cz: Vyberte soubor zálohy (.xml), poté klikněte na Nahrát soubor a importovat.
de_de: Wählen Sie eine Visual Form Builder Pro backup-Datei (.xml), dann klicken Sie auf Datei hochladen und importieren.
el_gr: Επιλέξτε μια οπτική μορφή οικοδόμος Pro αρχείο αντιγράφου ασφαλείας (.xml), στη συνέχεια, κάντε κλικ στο Upload αρχείο και εισαγωγής.
es_uy: Seleccione un archivo de copia de seguridad Visual Form Builder Pro (.xml), luego haga clic en subir archivo e importar.
he_il: בחר קובץ גיבוי Pro בונה צורה חזותית (. xml), ולאחר מכן לחץ על העלאת קובץ ולייבא.
hu_hu: Válassza ki a vizuális Form Builder Pro biztonságimásolat-fájlt (.xml), majd kattintson a fájl feltöltése, és importálni.
id_id: Pilih file cadangan Visual Form Builder Pro (.xml), kemudian klik Upload file dan impor.
it_it: Selezionare un file di backup Visual Form Builder Pro (. Xml), quindi fare clic su Carica file e importare.
ja_jp: 視覚的なフォーム ビルダー Pro のバックアップ ファイル (.xml) を選択し、インポート ファイルのアップロード] をクリックします。
nl_nl: Selecteer een Visual Form Builder Pro back-upbestand (.xml) en klik dan op Bestand uploaden en importeren.
pl_pl: Wybierz plik kopii zapasowej wizualnych Form Builder Pro (XML), a następnie kliknij przycisk Prześlij plik i importu.
pt_br: Selecione um arquivo de backup Visual Form Builder Pro (. xml), em seguida, clique em arquivo de Upload e importar.
ro_ro: Selectaţi un fişier copie de rezervă vizual forma Builder Pro (.xml), apoi faceţi clic pe încărcaţi fişierul şi de import.
ru_ru: Выберите визуальные формы строителя Pro файл резервной копии (.xml), а затем нажмите Загрузить файл и импорт.
sv_se: Välj en visuell Form Builder Pro backup-fil (XML), och sedan klicka på ladda upp fil och importera.
tr_tr: Görsel Form Builder Pro yedek dosyasını (.xml), seçin daha sonra Upload dosya'yı ve alın.

source: Sorry, there has been an error.
cs_cz: Vyskytla se chyb, omlouváme se.
de_de: Leider ist ein Fehler aufgetreten.
el_gr: Λυπούμαστε, υπήρξε ένα σφάλμα.
es_uy: Lo sentimos, que ha habido un error.
he_il: מצטער, יש כבר שגיאה.
hu_hu: Sajnáljuk, de volt egy hiba.
id_id: Maaf, tidak ada kesalahan.
it_it: Siamo spiacenti, c'è stato un errore.
ja_jp: 申し訳ありませんが、エラーが発生しました。
nl_nl: Sorry, er is een fout opgetreden.
pl_pl: Przepraszamy, nastąpił błąd.
pt_br: Desculpa, houve um erro.
ro_ro: Ne pare rau, a fost o eroare.
ru_ru: К сожалению, наблюдается ошибка.
sv_se: Tyvärr, har det varit ett fel.
tr_tr: Üzgünüz, bir hata oluştu.

source: The file does not exist, please try again.
cs_cz: Zadaný soubor neexistuje, prosím zkuste znovu.
de_de: Die Datei ist nicht vorhanden, bitte versuchen Sie es erneut.
el_gr: Δεν υπάρχει το αρχείο, παρακαλώ προσπαθήστε ξανά.
es_uy: El archivo no existe, por favor, inténtelo de nuevo.
he_il: הקובץ אינו קיים, אנא נסה שוב.
hu_hu: A fájl nem létezik, legyen szíves megpróbál újra.
id_id: File tersebut tidak ada, silakan coba lagi.
it_it: Il file non esiste, si prega di riprovare.
ja_jp: ファイルが存在しない、もう一度やり直してください。
nl_nl: Het bestand bestaat niet, probeer het opnieuw.
pl_pl: Plik nie istnieje, spróbuj ponownie.
pt_br: O arquivo não existe, por favor, tente novamente.
ro_ro: Fişierul nu există, vă rugăm să încercaţi din nou.
ru_ru: Этот файл не существует, пожалуйста, попробуйте снова.
sv_se: Filen existerar inte, försök igen.
tr_tr: Dosya yoksa, lütfen yeniden deneyin.

source: All done.
cs_cz: Vše hotovo.
de_de: Fertig.
el_gr: Όλα γίνονται.
es_uy: Todo hecho.
he_il: הכל נעשה.
hu_hu: Mindezt.
id_id: Semua dilakukan.
it_it: Tutto fatto.
ja_jp: すべて完了です。
nl_nl: Alles gedaan.
pl_pl: Wszystko zrobione.
pt_br: Tudo feito.
ro_ro: Toate făcut.
ru_ru: Все сделали.
sv_se: Allt gjort.
tr_tr: Hepsi bitti.

source: View Forms
cs_cz: Zobrazit formuláře
de_de: Formulare anzeigen
el_gr: Προβολή φορμών
es_uy: Formas de ver
he_il: צורות תצוגה
hu_hu: Űrlapok megtekintése
id_id: Lihat bentuk
it_it: Forme di visualizzazione
ja_jp: フォームの表示
nl_nl: Formulieren bekijken
pl_pl: Zobacz formularze
pt_br: Formas de visualização
ro_ro: Vezi formulare
ru_ru: Просмотр формы
sv_se: Visa formulär
tr_tr: Görünüm biçimleri
