Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Advanced
cs_cz: Pokročilé
de_de: Erweitert
el_gr: Για προχωρημένους
es_uy: Avanzado
he_il: מתקדם
hu_hu: Speciális
id_id: Lanjutan
ja_jp: 高度な
nl_nl: Geavanceerd
pl_pl: Zaawansowane
pt_br: Avançado
ro_ro: Avansate
ru_ru: Расширенный
sv_se: Avancerad
tr_tr: Gelişmiş

source: Add forms to your Posts or Pages by locating the icon shown below in the area above your post/page editor.
cs_cz: Přidat formuláře do vašich příspěvků nebo stránek můžete kliknutím na ikonu níže.
de_de: Hinzufügen von Formularen zu Ihren Beiträgen oder Seiten durch das angezeigte Symbol (Sie finden es über Ihrem Editor).
el_gr: Προσθέσετε φόρμες σε θέσεις ή τις σελίδες σας, εντοπίζοντας το εικονίδιο φαίνεται παρακάτω στην περιοχή πάνω από το συντάκτη σας θέση/σελίδα.
es_uy: Añadir formas a tus mensajes o páginas localizando el icono que se muestra a continuación en el área por encima de su editor de posts/páginas.
he_il: הוסף צורות הודעות או עמודים על-ידי איתור הסמל המוצג להלן באזור שמעל עורך פוסט/דף שלך.
hu_hu: Hozzáadása űrlapok a póznák vagy oldalak mellett helymegállapítás a ikon látható az alábbi a terület fölött a post/oldal szerkesztő.
id_id: Tambahkan bentuk ke posting atau halaman dengan menempatkan ikon yang ditunjukkan di bawah ini di daerah di atas posting/halaman editor.
it_it: Aggiungere forme al tuo post o pagine di localizzare l'icona mostrata qui sotto nell'area sopra il vostro editor di post/pagina.
ja_jp: フォームは、以下に示すあなたのポスト/ページ エディター上の領域にアイコンを配置することによって、あなたの記事やページを追加します。
nl_nl: Formulieren toevoegen aan uw berichten of pagina's door op het pictogram onderin het gebied boven uw bericht/pagina editor te klikken.
pl_pl: Dodawać formularze do postów lub stron lokalizując ikonę poniżej w obszarze powyżej twój post/Strona edytor.
pt_br: Adicione formas para seus Posts ou páginas, localizando o ícone mostrado abaixo na área acima seu editor do post/página.
ro_ro: Adăugaţi forme la posturi sau pagini prin localizarea pictograma prezentate mai jos în zona de deasupra editorul de post/pagina.
ru_ru: Добавьте формы в вашей должности или страницы, найдя значок показан ниже в районе над редактора столба/страницы.
sv_se: Lägga till former i ditt inlägg eller sidor genom att placera ikonen visas nedan i området ovanför din post/page editor.
tr_tr: Formlar için mesaj veya sayfalar, yazı/sayfa Düzenleyicisi alanı içinde aşağıda gösterilen simge bularak ekleyin.

source: You may also manually insert the shortcode into a post/page or the template tag into a template file.
cs_cz: Můžete také manuálně přidat kód formuláře nebo template tag do vašich stránek/příspěvků.
de_de: Sie können auch manuell den Shortcode in einen Beitrag/eine Seite oder den Template-Tag in eine Vorlagendatei einfügen.
el_gr: Επίσης με μη αυτόματο τρόπο, μπορείτε να πληκτρολογήσετε το shortcode σε μια μετα/σελίδα ή η ετικέττα προτύπων σε ένα αρχείο προτύπου.
es_uy: También manualmente, puede insertar el código en una página de correos o la etiqueta de plantilla en un archivo de plantilla.
he_il: אתה יכול גם באופן ידני מכניס shortcode פוסט/דף או את תבנית התג לתוך קובץ תבנית.
hu_hu: Manuálisan is beszúrhat a hiány a post/oldal, vagy a sablon tag-ba egy mintadeszka reszelő.
id_id: Anda juga dapat menyisipkan shortcode ke posting/halaman atau template tag ke dalam template file.
it_it: È possibile inserire anche manualmente gli shortcode in un post/pagina o il modello tag in un file di modello.
ja_jp: ショート ポスト/ページまたはテンプレート タグをテンプレート ファイルに挿入することも手動で可能性があります。
nl_nl: U kunt de shortcode ook handmatig invoegen in een bericht/pagina of de sjabloontag in een sjabloonbestand.
pl_pl: Wada może również ręcznie wstawić do post/Strona lub tagów szablonu do pliku szablonu.
pt_br: Você também manualmente pode inserir o defeito em uma post/página ou o modelo tag em um arquivo de modelo.
ro_ro: Se poate insera, de asemenea, manual shortcode într-un post/pagină sau într-un fişier şablon şablon de tag-ul.
ru_ru: Может также вручную вставить короткий номер в должность/страница или шаблон тег в файл шаблона.
sv_se: Du kan också manuellt infoga brist i ett inlägg/sida eller mallen taggen i en mallfil.
tr_tr: Kusur bir yazı/sayfa veya şablon etiketi bir şablon dosyasına el ile de ekleyebilirsiniz.

source: Template Tag
el_gr: Η ετικέττα προτύπων
es_uy: Etiqueta de plantilla
he_il: תבנית תג
hu_hu: A sablon Tag
ja_jp: テンプレート タグ
nl_nl: Sjabloontag
pl_pl: Szablon Tag
pt_br: Modelo Tag
ro_ro: Şablon tag-ul
ru_ru: Шаблон тег
sv_se: Mallen taggen
tr_tr: Şablon etiketi

source: Image could not be processed. Please go back and try again.
de_de: Bild konnte nicht verarbeitet werden. Bitte versuchen Sie es erneut.
nl_nl: Afbeelding kon niet worden verwerkt. Ga aub terug en probeer opnieuw.

source: Image Processing Error
de_de: Fehler bei der Bildverarbeitung
nl_nl: Verwerkingsfout afbeelding

source: A Checkbox, Select, or Radio field is needed in order to perform conditional logic.
cs_cz: Pole checkbox, select nebo radio jsou nutné pro nastavení logické podmínky.
de_de: Eine Checkbox, Select- oder Radio-Feld erforderlich, um die bedingte Logik zu benutzen.
el_gr: Ένα πλαίσιο ελέγχου, επιλέξτε, ή ραδιόφωνο πεδίο είναι απαραίτητη προκειμένου να εκτελέσει πρόσθετη λογική επεξεργασία.
es_uy: Una casilla de verificación, seleccione o Radio campo es necesario para realizar la lógica condicional.
he_il: שדה תיבת סימון, בחר או רדיו דרוש לשם ביצוע לוגיקה מותנית.
hu_hu: Jelölőnégyzetet, válassza ki, vagy a rádió mező van szükség, hogy hajtsa végre a feltételes logikát.
id_id: Sebuah kotak centang, pilih atau Radio field yang diperlukan untuk melakukan bersyarat logika.
it_it: Un campo Checkbox, Select o Radio è necessario al fine di eseguire la logica condizionale.
ja_jp: チェック ボックスをオン、またはラジオ フィールドは条件付きのロジックを実行するために必要です。
nl_nl: Een checkbox, selectievakjes of keuzerondjes zijn nodig om voorwaardelijke logica uit te voeren.
pl_pl: Pole wyboru, należy wybrać lub Radio jest potrzebnych do wykonania warunkowe logiki.
pt_br: Uma caixa de seleção, selecione ou rádio campo é necessário para executar a lógica condicional.
ro_ro: Un câmp casetă de selectare, selectaţi sau Radio este necesară pentru a efectua logica condiţionată.
ru_ru: Поле флажок, Select или радио необходима для выполнения условной логики.
sv_se: En kryssruta, Välj eller Radio fält behövs för att utföra villkorslogiken.
tr_tr: Bir onay kutusunu işaretleyin veya radyo alan koşullu mantık gerçekleştirmek için gereklidir.

source: Enable Conditional Rule for this field
cs_cz: Povolení podmínky pro toto pole
de_de: Bedingte Regel für dieses Feld aktivieren
el_gr: Ενεργοποίηση εξαρτωμένη από προϋποθέσεις διάταξη για αυτό το πεδίο
es_uy: Habilitar la regla condicional para este campo
he_il: הפיכת כלל מותנה לזמין עבור שדה זה
hu_hu: Ez a mező a feltételes szabály engedélyezése
id_id: Mengaktifkan aturan bersyarat untuk bidang ini
it_it: Abilitare la regola condizionale per questo campo.
ja_jp: このフィールドに条件付きのルールを有効にします。
nl_nl: Schakel voorwaardelijke regel voor dit veld in
pl_pl: Włącz reguły warunkowe dla tego pola
pt_br: Habilitar a regra condicional para este campo
ro_ro: Activaţi regula condiţională pentru acest câmp
ru_ru: Разрешить условное правило для этого поля
sv_se: Aktivera villkorad regel för fältet
tr_tr: Bu alan için koşul kuralı etkinleştir

source: Show
cs_cz: Ukázat
de_de: Anzeigen
el_gr: Εμφάνιση
es_uy: Mostrar
he_il: הצג
hu_hu: Térkép
id_id: Tampilkan
it_it: Visualizza
ja_jp: ショー
nl_nl: Toon
pl_pl: Pokaż
pt_br: Mostrar
ro_ro: Arată
ru_ru: Показать
sv_se: Visa
tr_tr: Göster

source: Hide
cs_cz: Skrýt
de_de: Ausblenden
el_gr: Απόκρυψη
es_uy: Ocultar
he_il: הסתר
hu_hu: Elrejtése
id_id: Sembunyikan
it_it: Nascondi
ja_jp: 非表示
nl_nl: Verbergen
pl_pl: Ukryj
pt_br: Ocultar
ro_ro: Ascunde
ru_ru: Скрыть
sv_se: Dölja
tr_tr: Gizle

source: all
cs_cz: všechny
de_de: Alle
el_gr: όλα
es_uy: todos
he_il: כל
hu_hu: minden
id_id: Semua
it_it: tutti i
ja_jp: すべて
nl_nl: alle
pl_pl: wszystkie
pt_br: todos os
ro_ro: toate
ru_ru: все
sv_se: alla
tr_tr: tüm

source: any
cs_cz: nějaký
de_de: Irgendeiner
el_gr: κάθε
es_uy: cualquier
he_il: כל
hu_hu: bármely
id_id: setiap
it_it: qualsiasi
ja_jp: 任意
nl_nl: iedere
pl_pl: wszelkie
pt_br: qualquer
ro_ro: orice
ru_ru: любой
sv_se: någon
tr_tr: herhangi bir

source: is not
cs_cz: není
de_de: ist nicht
el_gr: δεν είναι
es_uy: no es
he_il: לא
hu_hu: nem
id_id: tidak
it_it: non è
ja_jp: はないです。
nl_nl: is niet
pl_pl: nie jest
pt_br: não é
ro_ro: nu este
ru_ru: Это не
sv_se: är inte
tr_tr: değil

source: Add
cs_cz: Přidat
de_de: Hinzufügen
el_gr: Προσθέστε
es_uy: Añadir
he_il: להוסיף
hu_hu: Add hozzá
id_id: Tambahkan
it_it: Aggiungi
ja_jp: 追加
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicionar
ro_ro: Adauga
ru_ru: Добавить
sv_se: Lägg till
tr_tr: Ekle

source: Delete
cs_cz: Smazat
de_de: Löschen
el_gr: Διαγραφή
es_uy: Eliminar
he_il: למחוק
hu_hu: Törlése
id_id: Hapus
it_it: Eliminare
ja_jp: 削除
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
ro_ro: Ştergeţi
ru_ru: Удалить
sv_se: Ta bort
tr_tr: Silme

source: Edit Form
cs_cz: Upravit
de_de: Formular bearbeiten
el_gr: Επεξεργασία φόρμας
es_uy: Editar forma
he_il: טופס עריכת
hu_hu: Űrlapjának módosítása
id_id: Mengedit formulir
it_it: Modifica forma
ja_jp: フォームを編集します。
nl_nl: Formulier bewerken
pl_pl: Edytowanie formularza
pt_br: Editar formulário
ro_ro: Editare formular
ru_ru: Форма редактирования
sv_se: Redigera formulär
tr_tr: Düzenleme formu

source: Preview the Form
cs_cz: Náhled formuláře
de_de: Vorschau des Formulars
el_gr: Προεπισκόπηση της φόρμας
es_uy: Vista previa del formulario
he_il: מקדימה של הטופס
hu_hu: Űrlap megtekintése
id_id: Tinjauan bentuk
it_it: Anteprima del modulo
ja_jp: フォームをプレビューします。
nl_nl: Voorbeeld van het formulier weergeven
pl_pl: Wyświetl podgląd formularza
pt_br: Visualizar o formulário
ro_ro: Examinați formularul
ru_ru: Предварительный просмотр формы
sv_se: Förhandsgranska formuläret
tr_tr: Formu önizlemede görüntüleme

source: Edit Field Item
cs_cz: Upravit položku pole
de_de: Feld bearbeiten
el_gr: Επεξεργασία πεδίο στοιχείου
es_uy: Editar elemento de campo
he_il: עריכת פריט שדה
hu_hu: Mező elem szerkesztése
id_id: Mengedit bidang Item
it_it: Modificare l'elemento del campo
ja_jp: フィールドのアイテムを編集します。
nl_nl: Veld Item bewerken
pl_pl: Edycja elementu pola
pt_br: Editar o campo Item
ro_ro: Editare element al câmpului
ru_ru: Редактирование элемента поля
sv_se: Redigera fältet objekt
tr_tr: Alan öğeyi Düzenle

source: CSS Classes
cs_cz: CSS třída
de_de: CSS-Klassen
el_gr: CSS τάξεις
es_uy: Clases CSS
he_il: מחלקות CSS
hu_hu: CSS osztályok
id_id: Kelas CSS
it_it: Classi CSS
ja_jp: CSS クラス
nl_nl: CSS-klassen
pl_pl: Klas CSS
pt_br: Classes CSS
ro_ro: Clase CSS
ru_ru: Классы CSS
sv_se: CSS-klasser
tr_tr: CSS sınıfları

source: Name
cs_cz: Název pole
el_gr: Όνομα
es_uy: Nombre
he_il: שם
hu_hu: név
id_id: Nama
it_it: Nome
ja_jp: 名前
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
ro_ro: nume
ru_ru: Имя
sv_se: Namn
tr_tr: Adı

source: Description (HTML tags allowed)
cs_cz: Popis (povoleny HTML značky)
de_de: Beschreibung (HTML-Tags erlaubt)
el_gr: Περιγραφή (ετικέτες HTML που επιτρέπεται)
es_uy: Descripción (etiquetas HTML permitidas)
he_il: תיאור (תגי HTML מותר)
hu_hu: Leírás (HTML tags engedélyezett)
id_id: Deskripsi (tag HTML diijinkan)
it_it: Descrizione (tag HTML consentiti)
ja_jp: 説明 （HTML タグの許可）
nl_nl: Beschrijving (HTML-tags toegestaan)
pl_pl: Opis (dozwolone znaczniki HTML)
pt_br: Descrição (tags HTML permitidas)
ro_ro: Descriere (taguri HTML permise)
ru_ru: Описание (разрешенные HTML теги)
sv_se: Beskrivning (HTML-taggar tillåtet)
tr_tr: Açıklama (izin verilen HTML etiketleri)

source: Dynamic Variable
cs_cz: Dynamická proměnná
de_de: Dynamische Variable
el_gr: Δυναμική μεταβλητή
es_uy: Variable dinámica
he_il: דינמי המשתנה
hu_hu: Dinamikus változó
id_id: Variabel dinamis
it_it: Variabile dinamica
ja_jp: 動的変数
nl_nl: Dynamische variabele
pl_pl: Dynamiczna zmienna
pt_br: Variável dinâmica
ro_ro: Dinamică variabilă
ru_ru: Динамическая переменная
sv_se: Dynamisk variabel
tr_tr: Dinamik değişkeni

source: Select a Variable or Custom to create your own
cs_cz: Vyberte proměnnou nebo si vytvořte vlastní
de_de: Wählen Sie eine Variable oder Benutzerdefiniert, um Ihre eigene zu erstellen
el_gr: Επιλέξτε μια μεταβλητή ή προσαρμοσμένη για να δημιουργήσετε το δικό σας
es_uy: Seleccione una Variable o personalizado para crear la tuya
he_il: בחרו משתנה או מותאמת אישית כדי ליצור משלך
hu_hu: Válasszon ki egy változó, vagy egyéni saját
id_id: Pilih variabel atau kustom untuk membuat Anda sendiri
it_it: Selezionare una variabile o personalizzata per creare il proprio
ja_jp: 変数またはカスタム、独自に作成する] を選択します
nl_nl: Selecteer een variabele of aangepast om uw eigen te maken
pl_pl: Wybierz zmienną lub niestandardowe do tworzenia własnych
pt_br: Selecione uma variável ou personalizada para criar o seu próprio
ro_ro: Selectaţi o variabilă sau personalizat pentru a crea propriul
ru_ru: Выберите переменную или Custom для создания ваших собственных
sv_se: Välj en variabel eller anpassad för att skapa din egen
tr_tr: Bir değişken veya özel kendi oluşturmak için seçin

source: Form ID
cs_cz: ID Formuláře
de_de: Formular-ID
el_gr: ID φόρμας
es_uy: ID de formularios
he_il: מזהה טופס
hu_hu: Űrlap-azonosító
id_id: Bentuk ID
it_it: ID modulo
ja_jp: フォーム ID
nl_nl: Formulier-ID
pl_pl: Identyfikator formularza
pt_br: ID do formulário
ro_ro: Forma ID
ru_ru: Идентификатор формы
sv_se: Formulär-ID
tr_tr: Form kimliği

source: Unique ID
cs_cz: Unikátní ID
de_de: Eindeutige ID
el_gr: Μοναδικό αναγνωριστικό
es_uy: ID único
he_il: מזהה ייחודי
hu_hu: Egyedi azonosítója
id_id: ID unik
it_it: ID univoco
ja_jp: 一意の ID
nl_nl: Unieke ID
pl_pl: Unikatowy identyfikator
pt_br: Identificação exclusiva
ro_ro: ID unic
ru_ru: Уникальный идентификатор
sv_se: Unikt ID
tr_tr: Benzersiz kimliği

source: Post/Page ID
cs_cz: ID příspěvku/stránky
de_de: Beitrags-/Seiten-ID
el_gr: ID post/σελίδα
es_uy: ID de entrada/página
he_il: מזהה פוסט/עמוד
hu_hu: Post/oldal azonosítója
id_id: Posting/halaman ID
it_it: ID del post/pagina
ja_jp: 投稿/ページ ID
nl_nl: Post/pagina-ID
pl_pl: Strony ID posta
pt_br: ID do post/página
ro_ro: Post/pagina ID
ru_ru: Должность/страница ID
sv_se: Post/sida-ID
tr_tr: Mesaj/sayfa numarası

source: Post/Page Title
cs_cz: Nadpis příspěvku/stránky
de_de: Beitrags-/Seitentitel
el_gr: Θέση/σελίδα τίτλου
es_uy: Post/página de título
he_il: פוסט/דף כותרת
hu_hu: Felad/oldal cím
id_id: Posting/halaman judul
it_it: Post/pagina titolo
ja_jp: タイトルのポスト/ページ
nl_nl: Post/pagina titel
pl_pl: Post/tytuł strony
pt_br: Título do post/página
ro_ro: Post/pagina titlu
ru_ru: Должность/страница название
sv_se: Post/sida titel
tr_tr: Mesaj/başlık sayfası

source: Custom
cs_cz: Vlastní
de_de: Benutzerdefiniert
el_gr: Προσαρμοσμένη
he_il: מותאם אישית
hu_hu: Egyéni
ja_jp: カスタム
nl_nl: Aangepast
pl_pl: Niestandardowe
pt_br: Personalizado
ro_ro: Personalizat
ru_ru: Пользовательские
sv_se: Anpassad
tr_tr: Özel

source: Static Variable
cs_cz: Statická proměnná
de_de: Statische Variable
el_gr: Στατική μεταβλητή
es_uy: Variable estática
he_il: המשתנה הסטטי
hu_hu: Statikus változóhoz
id_id: Variabel static
it_it: Variabile statica
ja_jp: 静的変数
nl_nl: Statische variabele
pl_pl: Zmiennej statycznej
pt_br: Variável estática
ro_ro: Variabile statice
ru_ru: Статическая переменная
sv_se: Statisk variabel
tr_tr: Statik değişken

source: Description
cs_cz: Popis
de_de: Beschreibung
el_gr: Περιγραφή
es_uy: Descripción
he_il: תיאור
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ja_jp: 説明
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sv_se: Beskrivning
tr_tr: Açıklama

source: Options
cs_cz: Možnosti
de_de: Optionen
el_gr: Επιλογές
es_uy: Opciones
he_il: אפשרויות
hu_hu: Beállítások
id_id: Pilihan
it_it: Opzioni
ja_jp: オプション
nl_nl: Opties
pl_pl: Opcje
pt_br: Opções
ro_ro: Opţiuni
ru_ru: Параметры
sv_se: Alternativ
tr_tr: Seçenekler

source: Bulk Add Options
cs_cz: Hromadně přidat možnosti
de_de: Mehrere Optionen hinzufügen
el_gr: Μαζικό Add επιλογές
es_uy: A granel agregar opciones
he_il: בתפזורת להוסיף אפשרויות
hu_hu: Csoportos lehetőségek hozzáadása
id_id: Massal menambahkan opsi
it_it: Bulk aggiungere opzioni
ja_jp: 一括追加オプション
nl_nl: Meerdere acties toevoegen
pl_pl: Luzem dodać opcje
pt_br: Opções de Add do volume
ro_ro: Vrac adăugaţi opţiuni
ru_ru: Массовая добавить опции
sv_se: Bulk lägga till alternativ
tr_tr: Toplu ekleme seçenekleri

source: Allow Other
cs_cz: Povolit ostatní
de_de: Andere erlauben
el_gr: Άλλων
es_uy: Permitir que otros
he_il: לאפשר אחרים
hu_hu: Lehetővé teszi más
id_id: Memungkinkan lain
it_it: Consentire l'altro
ja_jp: 他します。
nl_nl: Andere toestaan
pl_pl: Inne pozwalają
pt_br: Permitir que outros
ro_ro: Permiteţi celorlalţi
ru_ru: Разрешить другие
sv_se: Tillåta andra
tr_tr: Diğer izin ver

source: Minimum Words
cs_cz: Minimálně slov
de_de: Mindestens Wörter
el_gr: Ελάχιστων λέξεων
es_uy: Palabras mínimos
he_il: מילים מינימלי
hu_hu: Minimális szavak
id_id: Kata-kata minimum
it_it: Parole minimi
ja_jp: 最小の言葉
nl_nl: Minimaal aantal woorden
pl_pl: Minimalne słowa
pt_br: Mínimo palavras
ro_ro: Minim de cuvinte
ru_ru: Минимальная слова
sv_se: Minsta ord
tr_tr: En az kelime

source: Maximum Words
cs_cz: Maximum slov
de_de: Maximal Wörter
el_gr: Μέγιστη λέξεις
es_uy: Palabras como máximo
he_il: מילים המרבי
hu_hu: Maximális szavak
id_id: Kata-kata maksimum
it_it: Parole massimi
ja_jp: 最大の言葉
nl_nl: Maximaal aantal woorden
pl_pl: Maksymalna słowa
pt_br: Palavras máximas
ro_ro: Maxim de cuvinte
ru_ru: Максимальная слова
sv_se: Maximal ord
tr_tr: En fazla kelime

source: Minimum Value
cs_cz: Minimální hodnota
de_de: Mindestwert
el_gr: Ελάχιστη τιμή
es_uy: Valor mínimo
he_il: ערך המינימום
hu_hu: Minimális értéke
id_id: Nilai minimum
it_it: Valore minimo
ja_jp: 最小値
nl_nl: Minimumwaarde
pl_pl: Minimalna wartość
pt_br: Valor mínimo
ro_ro: Valoarea minimă
ru_ru: Минимальное значение
sv_se: Minsta värde
tr_tr: En küçük değer

source: Maximum Value
cs_cz: Maximální hodnota
de_de: Höchstwert
el_gr: Μέγιστη τιμή
es_uy: Valor máximo
he_il: הערך המרבי
hu_hu: Maximális értéke
id_id: Nilai maksimum
it_it: Valore massimo
ja_jp: 最大値
nl_nl: Maximumwaarde
pl_pl: Maksymalna wartość
pt_br: Valor máximo
ro_ro: Valoarea maximă
ru_ru: Максимальное значение
sv_se: Högsta värde
tr_tr: En büyük değer

source: Accepted File Extensions
cs_cz: Povolené přípony souborů
de_de: Akzeptierte Dateierweiterungen
el_gr: Επεκτάσεις αρχείων αποδεκτή
es_uy: Extensiones de archivo aceptados
he_il: סיומות הקבצים המקובלים
hu_hu: Elfogadott fájlkiterjesztések
id_id: Ekstensi File yang diterima
it_it: Estensioni di File accettati
ja_jp: 承認済みのファイルの拡張子
nl_nl: Geaccepteerde bestandsextensies
pl_pl: Akceptowane rozszerzenia
pt_br: Extensões de arquivos aceitos
ro_ro: Extensii de fişiere acceptate
ru_ru: Расширения принятых файлов
sv_se: Accepterade filändelser
tr_tr: Kabul edilen dosya uzantıları

source: Name Format
cs_cz: Formát jména
de_de: Namensformat
el_gr: Μορφή ονόματος
es_uy: Formato de nombre
he_il: תבנית שם
hu_hu: Név formátum
id_id: Format nama
it_it: Formato del nome
ja_jp: 名前の形式
nl_nl: Naam formaat
pl_pl: Format nazwy
pt_br: Formato de nome
ro_ro: Formatul numelui
ru_ru: Формат имени
sv_se: Namnformatet
tr_tr: Ad biçimi

source: Normal
cs_cz: Normální
el_gr: Κανονική
he_il: רגיל
hu_hu: Normál
it_it: Normale
ja_jp: 通常
nl_nl: Normaal
pl_pl: Normalne
ru_ru: Нормальный

source: Custom Field Key
cs_cz: Vlastní kód pole
de_de: Benutzerdefinierter Feld-Schlüssel
el_gr: Προσαρμοσμένο πεδίο κλειδί
es_uy: Llave de campo personalizado
he_il: מפתח שדה מותאם אישית
hu_hu: Egyéni mező kulcs
id_id: Bidang kustom kunci
it_it: Chiave di campo personalizzato
ja_jp: カスタム フィールドのキー
nl_nl: Aangepaste veld sleutel
pl_pl: Niestandardowe pola klucza
pt_br: Chave de campo personalizado
ro_ro: Câmp particularizat cheie
ru_ru: Настраиваемое поле ключ
sv_se: Anpassat fält nyckel
tr_tr: Özel alan anahtarı

source: Validation
cs_cz: Validace
de_de: Validierung
el_gr: Επικύρωση
es_uy: Validación
he_il: אימות
hu_hu: Érvényesítés
id_id: Validasi
it_it: Convalida
ja_jp: 検証
nl_nl: Validatie
pl_pl: Sprawdzanie poprawności
pt_br: Validação
ro_ro: Validare
ru_ru: Проверка
sv_se: Validering
tr_tr: Doğrulama

source: 12 Hour Format
cs_cz: 12 Hodinový formát
de_de: 12-Stunden-Format
el_gr: 12 Ώρα σχήμα
es_uy: Formato de 12 horas
he_il: תבנית 12 שעות
hu_hu: 12 Órás formátumban
id_id: Format 12 jam
it_it: Convalida
ja_jp: 12 時間形式
nl_nl: 12-uurs indeling
pl_pl: Format 12-godzinny
pt_br: Formato de 12 horas
ro_ro: Format de 12 ore
ru_ru: 12-Часовой формат
sv_se: 12-Timmarsformat
tr_tr: 12 Saat biçimi

source: 24 Hour Format
cs_cz: 24 hodinový formát
de_de: 24-Stunden-Format
el_gr: 24 Ωρη μορφή
es_uy: Formato de 24 horas
he_il: תבנית 24 שעות
hu_hu: 24 Órás formátumban
id_id: Format 24 jam
it_it: Formato 24 ore
ja_jp: 24 時間形式
nl_nl: 24-uurs indeling
pl_pl: Formacie 24-godzinnym
pt_br: Formato de 24 horas
ro_ro: Format de 24 ore
ru_ru: 24 Часовой формат
sv_se: 24-Timmarsformat
tr_tr: 24 Saat biçimi

source: Number
cs_cz: Číslo
de_de: Nummer
el_gr: Αριθμός
es_uy: Número
he_il: מספר
hu_hu: Szám
id_id: Nomor
it_it: Numero
ja_jp: 番号
nl_nl: Nummer
pl_pl: Numer
pt_br: Número
ro_ro: Număr
ru_ru: Номер
sv_se: Antal
tr_tr: Sayı

source: Digits
cs_cz: Číslice
de_de: Ziffern
el_gr: Ψηφία
es_uy: Dígitos
he_il: ספרות
hu_hu: Számjegy
id_id: Digit
it_it: Cifre
ja_jp: 桁の数字
nl_nl: Cijfers
pl_pl: Cyfry
pt_br: Dígitos
ro_ro: Cifre
ru_ru: Цифры
sv_se: Siffror
tr_tr: Basamak

source: None
cs_cz: Žádná
de_de: Keine
el_gr: Κανένας
es_uy: Ninguno
he_il: אף אחד
hu_hu: Egyik sem
id_id: Tidak ada
it_it: Nessuno
ja_jp: なし
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum
ro_ro: Nici unul
ru_ru: Нет
sv_se: Ingen
tr_tr: Hiçbiri

source: Date
cs_cz: Datum
de_de: Datum
el_gr: Ημερομηνία
es_uy: Fecha
he_il: תאריך
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja_jp: 日付
nl_nl: Datum
pl_pl: Data
pt_br: Data
ro_ro: Data
ru_ru: Дата
sv_se: Datum
tr_tr: Tarihi

source: Phone
cs_cz: Telefonní číslo
de_de: Telefon
el_gr: Τηλέφωνο
es_uy: Teléfono
he_il: טלפון
hu_hu: Telefon
id_id: Telepon
it_it: Telefono
ja_jp: 携帯電話
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
ro_ro: Telefon
ru_ru: Телефон
sv_se: Telefon
tr_tr: Telefon

source: Required
cs_cz: Povinné
de_de: Erforderlich
el_gr: Απαιτείται
es_uy: Obligatorio
he_il: נדרש
hu_hu: Szükséges
id_id: Diperlukan
it_it: Obbligatorio
ja_jp: 必須
nl_nl: Vereist
pl_pl: Wymagane
pt_br: Necessário
ro_ro: Necesare
ru_ru: Обязательно
sv_se: Krävs
tr_tr: Gerekli

source: Yes
cs_cz: Ano
de_de: Ja
el_gr: Ναι
es_uy: Sí
he_il: כן
hu_hu: igen
id_id: Ya
it_it: Sì
ja_jp: はい
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: da
ru_ru: Да
sv_se: Ja
tr_tr: Evet

source: Size
cs_cz: Velikost
de_de: Größe
el_gr: Μέγεθος
es_uy: Tamaño
he_il: גודל
hu_hu: Méret
id_id: Ukuran
it_it: Dimensione
ja_jp: サイズ
nl_nl: Grootte
pl_pl: Rozmiar
pt_br: Tamanho
ro_ro: Dimensiune
ru_ru: Размер
sv_se: Storlek
tr_tr: Boyutu

source: Small
cs_cz: Malé
de_de: Klein
el_gr: Μικρό
es_uy: Pequeño
he_il: קטן
hu_hu: Kis
id_id: Kecil
it_it: Piccolo
ja_jp: 小さな
nl_nl: Kleine
pl_pl: Małe
pt_br: Pequeno
ro_ro: Mici
ru_ru: Малые
sv_se: Små
tr_tr: Küçük

source: Medium
cs_cz: Střední
el_gr: Μέσο
es_uy: Medio
he_il: בינוני
hu_hu: Közepes
id_id: Media
it_it: Medio
ja_jp: 媒体
nl_nl: Gemiddeld
pl_pl: Średni
pt_br: Médio
ro_ro: Mediu
ru_ru: Средний
tr_tr: Orta

source: Large
cs_cz: Velké
de_de: Groß
el_gr: Μεγάλο
es_uy: Grande
he_il: גדול
hu_hu: Nagy
id_id: Besar
it_it: Grande
ja_jp: 大規模です
nl_nl: Groot
pl_pl: Duże
pt_br: Grande
ro_ro: Mare
ru_ru: Большие
sv_se: Stora
tr_tr: Büyük
