Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: File size exceeds %dMB. Most email providers will reject emails with attachments larger than %dMB. Please decrease the file size and try again.
cs_cz: Velikost souboru překračuje %dMB. Mnoho poskytovatelů emailu odmítnout email s přílohami většími než %dMB. Prosím, zmenšete velikost souboru a zkuste to znovu.
de_de: Dateigröße überschreitet %dMB. Die meisten e-Mail-Provider lehnt e-Mails mit Anhängen größer als %dMB. Bitte verringern Sie die Größe der Datei und versuchen Sie es erneut.
el_gr: Μέγεθος του αρχείου υπερβαίνει %dMB. Οι περισσότεροι πάροχοι υπηρεσιών ηλεκτρονικού ταχυδρομείου θα απορρίψει μηνύματα ηλεκτρονικού ταχυδρομείου με συνημμένα που είναι μεγαλύτερο από τους %dMB. Παρακαλούμε να μειώσετε το μέγεθος αρχείου και προσπαθήστε ξανά.
es_uy: Tamaño del archivo excede % dMB. Mayoría de los proveedores de correo electrónico rechazará correos electrónicos con archivos adjuntos más grandes que % dMB. Por favor, disminuir el tamaño del archivo y vuelva a intentarlo.
he_il: גודל הקובץ חורג %dMB. רוב ספקי דוא ל תדחה הודעות דואר אלקטרוני עם קבצים מצורפים גדולים יותר מאשר %dMB. להקטין את גודל הקובץ ונסה שוב.
hu_hu: Fájl mérete meghaladja a %d MB. A legtöbb e-mail szolgáltató visszautasítja az e-mailek mellékletekkel %d MB-nál nagyobb. Csökkenti a fájl méretét, és próbálja újra.
id_id: Ukuran file melebihi %dMB. Sebagian besar penyedia email akan menolak email dengan lampiran lebih besar daripada %dMB. Silakan mengurangi ukuran file dan coba lagi.
it_it: Dimensione del file supera %dMB. La maggior parte dei provider di posta elettronica rigetterà le email con allegati più grandi di %dMB. Si prega di diminuire le dimensioni del file e riprovare.
ja_jp: ファイル サイズ %d を超えています。ほとんどのメールプロバイダー %d より大きい添付ファイル付きのメールを拒否します。ファイル サイズを小さくしてもう一度やり直してください。
nl_nl: Bestandsgrootte overschrijdt %dMB. De meeste e-mailproviders staan e-mailbijlagen groter dan %dMB niet toe. Verklein de bestandsgrootte en probeer het opnieuw.
pl_pl: Rozmiar pliku przekracza %d MB. Większość usług poczty e-mail odrzuci e-maili z załącznikami większe niż %d MB. Należy zmniejszyć rozmiar pliku i spróbuj ponownie.
pt_br: Tamanho do arquivo excede %dMB. A maioria dos provedores de e-mail irá rejeitar e-mails com anexos maiores que %dMB. Por favor, diminuir o tamanho do arquivo e tente novamente.
ro_ro: Dimensiunea fişierului depăşeşte %dMB. Majoritatea furnizorilor de email va respinge e-mailuri cu atasamente mai mari decât %dMB. Vă rugăm să reduce dimensiunea fișierului și încercați din nou.
ru_ru: Размер файла превышает %dMB. Большинство поставщиков услуг электронной почты будет отклонять сообщения электронной почты с вложениями размером более %dMB. Уменьшить размер файла и повторите попытку.
sv_se: Filstorlek överskrider %dMB. De flesta e-postleverantörer avvisar e-post med bifogade filer större än %dMB. Vänligen minska filstorleken och försök igen.
tr_tr: Dosya boyutu %dMB aşıyor. Çoğu e-posta sağlayıcısı eki %dMB büyük olan e-postaları reddeder. Lütfen dosya boyutunu azaltın ve yeniden deneyin.

source: Your responses look too much like spam and could not be sent at this time.
cs_cz: Vaše odpovědi vypadají příliš jako spam a nemohly být odeslány v tomto okamžiku.
de_de: Ihre Antworten sehen zu sehr wie Spam aus und konnten zu diesem Zeitpunkt nicht gesendet werden.
el_gr: Απαντήσεις σας μοιάζουν πάρα πολύ με το spam και δεν θα μπορούσε να σταλεί αυτή τη στιγμή.
es_uy: Sus respuestas mirar demasiado como spam y no podrían ser enviados en este tiempo.
he_il: התגובות שלך להיראות יותר מדי כמו זבל, לא היתה אפשרות לשלוח בשלב זה.
hu_hu: A válasz úgy néz ki túl sok, mint a spam, és ebben az időben nem küldhető.
id_id: Tanggapan Anda tampak terlalu banyak seperti spam dan tidak akan dikirim pada saat ini.
it_it: Le vostre risposte guardare troppo come spam e non potrebbero essere inviate in questo momento.
ja_jp: あなたの応答は、スパムのようなあまりにも多く見て、この時点でを送信できませんでした。
nl_nl: Uw reacties lijken te veel op spam en konden op dit moment niet worden verzonden.
pl_pl: Odpowiedzi wyglądają zbyt dużo jak spam i nie może być wysyłane w tym czasie.
pt_br: Suas respostas parecem demasiado como spam e não poderiam ser enviadas neste momento.
ro_ro: Răspunsurile dumneavoastră arata prea mult ca spam-ul şi nu a trimis în acest moment.
ru_ru: Ваши ответы выглядят слишком много, как спам и не могут быть отправлены в это время.
sv_se: Dina svar ser för mycket som spam och kunde inte skickas vid denna tid.
tr_tr: Cevaplarınızı çok fazla spam gibi bakmak ve şu anda gönderilemedi.

source: Sorry, but this form is no longer accepting submissions.
cs_cz: Omlouváme se, ale tento formulář již není aktivní.
de_de: Entschuldigung, aber dieses Formular nimmt keine Einträge mehr entgegen
el_gr: Συγγνώμη, αλλά αυτή η μορφή δεν είναι πλέον δέχεται υποβολές.
es_uy: Lo sentimos, pero esta forma no acepta propuestas.
he_il: מצטער, אך צורה זו כבר לא מקבל הגשות.
hu_hu: Sajnáljuk, de ez az űrlap már nem fogad beadványok.
id_id: Maaf, tetapi bentuk tidak lagi menerima kiriman.
it_it: Ci dispiace, ma questa forma non è accettare la sottomissione.
ja_jp: 申し訳ありませんが、しかし、このフォームは、もはや応募を受け付けています。
nl_nl: Sorry, maar dit formulier accepteert niet langer inzendingen.
pl_pl: Przepraszamy, ale ten formularz jest już przyjmowanie zgłoszeń.
pt_br: Desculpe, mas esta forma não está aceitando pedidos.
ro_ro: Ne pare rau, dar acest formular nu mai este acceptarea de depuneri.
ru_ru: Извините, но эта форма больше не принимает заявки.
sv_se: Ledsen, men denna form är inte längre emot inlagor.
tr_tr: Üzgünüm, ama bu formu artık gönderimler kabul ediyor.

source: Sorry, this form only accepts one submission per user.
cs_cz: Omlouváme se, ale tento formulář můžete vyplnit pouze jednou.
de_de: Es tut uns leid, akzeptiert dieses Formular nur einen Eintrag pro Benutzer.
el_gr: Συγνώμη, αυτή η μορφή δέχεται μόνο ένα υποβολή ανά χρήστη.
es_uy: Lo sentimos, esta forma sólo acepta una presentación por usuario.
he_il: מצטער, טופס זה מקבל רק כניעה אחת לכל משתמש.
hu_hu: Sajnáljuk, de ez a képernyő fogad egy egyvalaki.
id_id: Maaf, formulir ini hanya menerima satu penyerahan per pengguna.
it_it: Siamo spiacenti, questo modulo accetta solo una presentazione per ogni utente.
ja_jp: 申し訳ありませんが、このフォームはユーザー 1 人あたり 1 つのサブミッションを受け付けます。
nl_nl: Sorry, dit formulier accepteert slechts &euml;&euml;n inzending per gebruiker.
pl_pl: Niestety, ta forma akceptuje tylko jedną odpowiedź na użytkownika.
pt_br: Desculpe, que este formulário só aceita uma submissão por usuário.
ro_ro: Ne pare rău, acest formular acceptă doar o singură depunere per utilizator.
ru_ru: К сожалению, эта форма принимает только одно представление каждого пользователя.
sv_se: Tyvärr, accepterar detta formulär endast en ansökan per användare.
tr_tr: Üzgünüz, bu form yalnızca kullanıcı başına bir başvuru kabul.

source: Logged in as <a href="%1$s">%2$s</a>. Verification not required.
cs_cz: Přihlášen jako <a href="%1$s">%2$s</a>. Ověření není potřeba.
de_de: Als <a href="%1$s">%2$s</a> angemeldet. Überprüfung nicht erforderlich.
el_gr: Συνδεθεί ως <a href="%1$s">%2$s</a>. Επαλήθευση δεν απαιτείται.
es_uy: Conectado como <a href=\"%1$s\">%2$ s</a>. No requerida de verificación.
he_il: רשום כ- <a href="%1$s">%2$ s</a>. אימות לא נדרש.
hu_hu: Mocsaras-ban mint <a href=\"%1$s\">%2$ s</a>. Nem szükséges ellenőrzés.
id_id: Login sebagai <a href="%1$s">%2$ s</a>. Verifikasi tidak diperlukan.
it_it: Loggato come <a href="%1$s">%2$ s</a>. Verifica non necessaria.
ja_jp: <a href="%1$s">%2$ S</a>としてログインしています。検証は必須ではありません。
nl_nl: Aangemeld als <a href="%1$s">%2$ s</a>. Verificatie niet vereist.
pl_pl: Zalogowany jako <a href="%1$s">%2$ s</a>. Weryfikacja nie jest wymagane.
pt_br: Logado como <a href="%1$s">%2$ s</a>. Verificação não é necessária.
ro_ro: Ne pare rău, acest formular acceptă doar o singură depunere per utilizator.
ru_ru: Войти в систему как <a href="%1$s">%2$ s</a>. Проверка не требуется.
sv_se: Inloggad som <a href="%1$s">%2$ s</a>. Verifiering krävs inte.
tr_tr: <a href="%1$s">%2$ S</a>olarak giriş yapmış. Doğrulama gerekli değildir.

source: Must be between %s and %s words. Total words: %s
cs_cz: Musí být mezi %s a %s slovy. Celkem slov: %s
de_de: Muss zwischen %s und %s Worte liegen. Insgesamt Worte: %s
el_gr: Πρέπει να είναι μεταξύ το %s και %s λέξεις. Σύνολο λέξεις: %s
es_uy: Debe estar entre %s y %s palabras. Total palabras: %s
he_il: חייב להיות בין %s %s מילים. סה כ מילים: %s
hu_hu: %S és %s szavak között kell lennie. Teljes szavak: %s
id_id: Harus antara %s dan kata-kata %s. Total kata: %s
it_it: Deve essere compreso tra %s e %s parole. Totale parole: %s
ja_jp: %S と %s の単語の間にする必要があります。合計単語: %s
nl_nl: Moet liggen tussen %s en %s woorden. Totaal aantal woorden: %s
pl_pl: Musi być między %s i %s słowa. Ogółem słowa: %s
pt_br: Deve ser entre %s e %s palavras. Total de palavras: %s
ro_ro: Trebuie să fie între %s și %s cuvinte. Total de cuvinte: %s
ru_ru: Должен быть между %s и %s слов. Всего слов: %s
sv_se: Måste vara mellan %s och %s ord. Totalt ord: %s
tr_tr: %S ve %s kelime arasında olmalıdır. Toplam kelimeler: %s

source: Maximum words allowed: %s. Total words: %s
cs_cz: Maximum povolených slov: %s. Celkem slov: %s
de_de: Maximal erlaubte Wörter: %s. Total Worte: %s
el_gr: Μέγιστη λέξεις επιτρέπεται: %s. σύνολο λέξεων: %s
es_uy: Palabras como máximo permitidos: % s. Total palabras: %s
he_il: מילים מרבי מותר: % s. מילים הכולל: %s
hu_hu: Megengedett maximális szavak: % s. teljes szavak: %s
id_id: Kata-kata maksimum yang diizinkan: %s. kata-kata Total: %s
it_it: Parole massimi consentiti: %s. totale parole: %s
ja_jp: 最大出現可能な単語: %， 総ワード数: %s
nl_nl: Maximaal toegestaan aantal woorden: %s. Totaal aantal woorden: %s
pl_pl: Słowa maksymalne dozwolone: %s. wszystkich słów: %s
pt_br: Palavras máximas permitidas: %s. Total palavras: %s
ro_ro: Cuvinte maxim permis: %s. cuvinte Total: %s
ru_ru: Разрешено не более слов: %s. всего слова: %s
sv_se: Maximal ord tillåtet: %s. totala ord: %s
tr_tr: İzin verilen en fazla kelime: %s. toplam kelimeler: %s

source: Minimum words allowed: %s. Total words: %s
cs_cz: Minimálně povoleno slov: %s. Celkem slov: %s
de_de: Mindestens Wörter erlaubt: %s. Total Worte: %s
el_gr: Ελάχιστων λέξεων που επιτρέπεται: %s. σύνολο λέξεων: %s
es_uy: Palabras mínimos permitidos: % s. Total palabras: %s
he_il: מילים המינימלי המותר: % s. מילים הכולל: %s
hu_hu: Megengedett legkisebb szavak: % s. teljes szavak: %s
id_id: Kata-kata minimum yang diizinkan: %s. kata-kata Total: %s
it_it: Parole minimi consentiti: %s. totale parole: %s
ja_jp: 最小出現可能な単語: %， 総ワード数: %s
nl_nl: Minimaal toegestaan aantal woorden: %s. Totaal aantal woorden: %s
pl_pl: Słowa minimalne dozwolone: %s. wszystkich słów: %s
pt_br: Palavras mínimas permitidas: %s. Total palavras: %s
ro_ro: Cuvinte minimă permisă: %s. cuvinte Total: %s
ru_ru: Минимум слов позволило: %s. всего слова: %s
sv_se: Minsta ord tillåtet: %s. totala ord: %s
tr_tr: İzin verilen en az kelime: %s. toplam kelimeler: %s

source: Address
cs_cz: Adresa
de_de: Adresse
el_gr: Διεύθυνση
es_uy: Dirección
he_il: כתובת
hu_hu: Cím
id_id: Alamat
it_it: Indirizzo
ja_jp: アドレス
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
ro_ro: Adresa
ru_ru: Адрес
sv_se: Adress
tr_tr: Adres

source: Address Line 2
cs_cz: Adresa řádek 2
de_de: Adresszeile 2
el_gr: Διεύθυνση, γραμμή 2
es_uy: Dirección línea 2
he_il: שורת כתובת 2
hu_hu: Lakcim második sor
id_id: Alamat baris 2
it_it: Riga indirizzo 2
ja_jp: 住所行 2
nl_nl: Adresregel 2
pl_pl: Adres linii 2
pt_br: Linha de endereço 2
ro_ro: Adresa linia 2
ru_ru: Адрес, строка 2
sv_se: Adressrad 2
tr_tr: Adres satırı 2

source: City
cs_cz: Město
de_de: Stadt
el_gr: Πόλη
es_uy: Ciudad
he_il: העיר
hu_hu: Város
id_id: Kota
it_it: Città
ja_jp: 市
nl_nl: Stad
pl_pl: Miasto
pt_br: Cidade
ru_ru: Город
sv_se: Staden
tr_tr: Şehir

source: State / Province / Region
cs_cz: Stát / Provincie / Region
de_de: Staat / Provinz / Region
el_gr: Κράτος / επαρχία / περιοχή
es_uy: Estado / provincia / región
he_il: מדינה / מחוז / אזור
hu_hu: Állam / tartomány / régió
id_id: Negara bagian / provinsi / wilayah
it_it: Stato / provincia / regione
ja_jp: 状態/州/地域
nl_nl: Staat / provincie / regio
pl_pl: Stan / Prowincja / Region
pt_br: Estado / província / região
ro_ro: Stat / provincie / regiune
ru_ru: Государство / область / регион
sv_se: Stat / provins / Region
tr_tr: Eyalet / İl / Bölge

source: Postal / Zip Code
cs_cz: PSČ
de_de: PLZ / Zip Code
el_gr: Ταχυδρομική / ταχυδρομικός κώδικας
es_uy: Postal / Código postal
he_il: מיקוד / מיקוד
hu_hu: Postai / irányítószám
id_id: Postal / kode pos
ja_jp: 郵便番号/郵便番号
nl_nl: Postcode
pl_pl: Pocztowy / kod pocztowy
pt_br: Postal / CEP
ro_ro: Poştal / Zip Code
ru_ru: Почтовый / Zip код
tr_tr: Posta / posta kodu

source: Country
cs_cz: Země
de_de: Land
el_gr: Χώρα
es_uy: País
he_il: המדינה
hu_hu: Ország
id_id: Negara
it_it: Paese
ja_jp: 国
nl_nl: Land
pl_pl: Kraju
pt_br: País
ro_ro: Tara
ru_ru: Страна
sv_se: Land
tr_tr: Ülke

source: Title
cs_cz: Název
de_de: Titel
el_gr: Τίτλος
es_uy: Título
he_il: כותרת
hu_hu: Cím
id_id: Judul
it_it: Titolo
ja_jp: タイトル
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
ro_ro: Titlu
ru_ru: Название
sv_se: Titel
tr_tr: Başlık

source: First
cs_cz: První
de_de: Erste
el_gr: Πρώτη
es_uy: Primero
he_il: הראשון
hu_hu: Első
id_id: Pertama
it_it: Primo
ja_jp: 最初
nl_nl: Eerste
pl_pl: Pierwszy
pt_br: Primeiro
ro_ro: Prima
ru_ru: Первый
sv_se: Första
tr_tr: İlk

source: Last
cs_cz: Poslední
de_de: Letzter
el_gr: Το τελευταίο
es_uy: Duran
he_il: תגובה
hu_hu: Utolsó
id_id: Terakhir
it_it: Ultima
ja_jp: 最後
nl_nl: Laatste
pl_pl: Ostatnia
pt_br: Última
ro_ro: Ultima
ru_ru: Последний
sv_se: Senaste
tr_tr: Son

source: Suffix
cs_cz: Přípona (Suffix)
el_gr: Επίθημα
es_uy: Sufijo
he_il: סיומת
hu_hu: Utótag
id_id: Akhiran
it_it: Suffisso
ja_jp: サフィックス
nl_nl: Achtervoegsel
pl_pl: Przyrostek
pt_br: Sufixo
ro_ro: Sufix
ru_ru: Суффикс
tr_tr: Sonek

source: Password Strength
cs_cz: Síla hesla
de_de: Passwortstärke
el_gr: Ισχύς κωδικού πρόσβασης
es_uy: Contraseña
he_il: חוזק סיסמאות
hu_hu: Jelszó erő
id_id: Kekuatan kata sandi
it_it: Forza password
ja_jp: パスワードの強度
nl_nl: Wachtwoordsterkte
pl_pl: Siła hasła
pt_br: Força da senha
ro_ro: Puterea parola
ru_ru: Сложность пароля
sv_se: Lösenordsstyrka
tr_tr: Parola güvenlik düzeyi

source: Verification
cs_cz: Ověření
de_de: Überprüfung
el_gr: Επαλήθευση
es_uy: Verificación
he_il: אימות
hu_hu: Ellenőrzés
id_id: Verifikasi
it_it: Verifica
ja_jp: 検証
nl_nl: Verificatie
pl_pl: Weryfikacja
pt_br: Verificação
ro_ro: Verificarea
ru_ru: Проверка
sv_se: Kontroll
tr_tr: Doğrulama

source: Please enter any two digits with <strong>no</strong> spaces (Example: 12)
cs_cz: Vložte prosím jakékoliv dvě číslice <strong>bez</strong> mezer (Příklad: 12)
de_de: Bitte geben Sie zwei Ziffern <strong>ohne</strong> Leerzeichen ein (Beispiel: 12)
el_gr: Παρακαλούμε εισάγετε οποιαδήποτε δύο ψηφία <strong>χωρίς</strong> κενά (παράδειγμα: 12)
es_uy: Introduce dos dígitos <strong>sin</strong> espacios (ejemplo: 12)
he_il: הזינו בבקשה את כל שתי ספרות <strong>ללא</strong> רווחים (לדוגמה: 12)
hu_hu: Adjon meg bármilyen két számjegy, szóköz <strong>nélkül</strong> (példa: 12)
id_id: Masukkan setiap dua digit dengan spasi <strong>tidak</strong> (contoh: 12)
it_it: Si prega di inserire qualsiasi due cifre <strong>senza</strong> spazi (esempio: 12)
ja_jp: スペース<strong>なし</strong>で、2 桁の数字を入力してください (例: 12)
nl_nl: Voer twee wikkeurige cijfers in <strong>zonder</strong> spaties. (Voorbeeld: 12)
pl_pl: Proszę podać wszelkie dwóch cyfr <strong>bez</strong> spacji (przykład: 12)
pt_br: Por favor, digite os dois dígitos <strong>sem</strong> espaços (exemplo: 12)
ro_ro: Vă rugăm să introduceţi orice două cifre <strong>fără</strong> spaţii (exemplu: 12)
ru_ru: Пожалуйста введите любые две цифры <strong>без</strong> пробелов (пример: 12)
sv_se: Ange någon två siffror <strong>utan</strong> mellanslag (exempel: 12)
tr_tr: Lütfen herhangi bir rakamlarının <strong>boşluk</strong> girin (örnek: 12)

source: This box is for spam protection - <strong>please leave it blank</strong>
cs_cz: Tato kolonka je pro ochranu proti spamu - <strong>prosím, nechte prázdné</strong>
de_de: Dieses Feld ist für Spam-Schutz - <strong>Bitte lassen Sie es leer</strong>
el_gr: Αυτό το πλαίσιο είναι για προστασία spam - <strong>παρακαλώ αφήστε κενό</strong>
es_uy: Esta caja es para protección contra el spam - <strong>por favor déjalo en blanco</strong>
he_il: תיבה זו היא הגנה מפני דואר זבל - <strong>נא להשאיר את זה ריק</strong>
hu_hu: Ez a rovat a spam védelem - <strong>kérlek, hagyd üresen</strong>
id_id: Kotak ini adalah untuk perlindungan spam - <strong>silakan tinggalkan kosong</strong>
it_it: Questa casella è per protezione anti-spam - <strong>si prega di lasciarlo vuoto</strong>
ja_jp: このボックスのスパム保護のため<strong>空白ままにしてください</strong>です。
nl_nl: Dit vak is voor spambescherming - <strong>laat het leeg</strong>
pl_pl: To pole jest do ochrony przed spamem - <strong>proszę zostawić puste</strong>
pt_br: Esta caixa é para a proteção de spam - <strong>por favor, deixe-o em branco</strong>
ro_ro: Această casetă este pentru protecţie spam - <strong>vă rugăm să lăsaţi-l gol</strong>
ru_ru: Это поле является для защиты от спама - <strong>пожалуйста, оставьте его пустым</strong>
sv_se: Den här rutan är för spamskydd - <strong>lämna det tomt</strong>
tr_tr: Bu kutu spam koruma - <strong>mutlu etmek ayrılmak o boş</strong> olduğunu

source: Recent Visual Form Builder Pro Entries
cs_cz: Poslední Visual Form Builder Pro vyplnění
de_de: Letzte Einträge (Visual Form Builder Pro)
el_gr: Πρόσφατες οπτικοποιημένες οικοδόμος Pro καταχωρήσεις
es_uy: Recientes entradas Pro Builder de forma Visual
he_il: ערכי Pro בונה טפסים חזותי האחרונה
hu_hu: A legújabb vizuális formában Builder Pro bejegyzések
id_id: Bentuk Visual Builder Pro entri baru-baru
it_it: Recenti Visual Form Builder Pro voci
ja_jp: 最近の視覚的なフォーム ビルダー Pro のエントリー
nl_nl: Recente Visual Form Builder Pro inzendingen
pl_pl: Ostatnie wizualnych Form Builder Pro wpisy
pt_br: Recente Visual Form Builder Pro entradas
ro_ro: Intrările recente formă vizuală Builder Pro
ru_ru: Недавние визуальной форме строителя Pro записи
sv_se: Senaste visuell Form Builder Pro posterna
tr_tr: Son görsel Form Builder Pro yazılar

source: You currently do not have any forms.
cs_cz: Momentálně nemáte žádné formuláře.
de_de: Sie haben derzeit keine Formulare.
el_gr: Αυτή τη στιγμή δεν έχετε οποιεσδήποτε μορφές.
es_uy: Actualmente no tiene ninguna.
he_il: כרגע אין לך שום טפסים.
hu_hu: Jelenleg nincs semmilyen formában.
id_id: Anda saat ini tidak memiliki bentuk.
it_it: Attualmente non si dispone di tutte le forme.
ja_jp: すべてのフォームは現在必要はありません。
nl_nl: Je hebt momenteel geen formulieren.
pl_pl: Obecnie nie masz żadnych formularzy.
pt_br: Você não tem atualmente qualquer formas.
ro_ro: În prezent nu aveţi orice forme.
ru_ru: Вы в настоящее время не имеют каких-либо форм.
sv_se: Du har för närvarande inte några formulär.
tr_tr: Şu anda herhangi bir form yok.

source: Get started!
cs_cz: Začínáme!
de_de: Loslegen!
el_gr: Πάρτε αρχισμένος!
es_uy: ¡ Comience!
he_il: נתחיל!
hu_hu: A kezdéshez!
id_id: Mulai!
it_it: Per iniziare!
ja_jp: 開始しなさい!
nl_nl: Aan de slag!
pl_pl: Zacznij teraz!
pt_br: Começar!
ro_ro: A începe!
ru_ru: Начните!
sv_se: Komma igång!
tr_tr: Başlayın!

source: You currently do not have any entries.
cs_cz: Momentálně nemáte žádné vyplnění.
de_de: Sie haben derzeit keine Einträge.
el_gr: Αυτή τη στιγμή δεν έχετε οποιεσδήποτε καταχωρήσεις.
es_uy: Actualmente no tiene ninguna entrada.
he_il: כרגע אין לך כל הערכים.
hu_hu: Jelenleg nincs olyan bejegyzéseket.
id_id: Anda saat ini tidak memiliki entri apapun.
it_it: Attualmente non si dispone di tutte le voci.
ja_jp: すべてのエントリは現在必要はありません。
nl_nl: Je hebt momenteel niet alle inzendingen.
pl_pl: Obecnie nie masz żadnych wpisów.
pt_br: Você não têm todas as entradas.
ro_ro: În prezent nu aveţi orice intrări.
ru_ru: Вы в настоящее время не имеют каких-либо записей.
sv_se: Du har för närvarande inte några poster.
tr_tr: Şu anda herhangi bir girdi yok.

source: Number of entries to show:
cs_cz: Počet vyplnění pro ukázku:
de_de: Anzahl der Einträge:
el_gr: Αριθμός καταχωρήσεων για να δείξει:
es_uy: Número de entradas a mostrar:
he_il: מספר הערכים להראות:
hu_hu: Szám-ból címszavakat-hoz mutat:
id_id: Jumlah entri untuk menunjukkan:
it_it: Numero di voci da mostrare:
ja_jp: 表示するエントリの数:
nl_nl: Weergeven aantal ingezonden formulieren:
pl_pl: Liczba wpisów do pokazania:
pt_br: Número de entradas para mostrar:
ro_ro: Numărul de intrări pentru a arăta:
ru_ru: Количество записей для отображения:
sv_se: Antal poster att Visa:
tr_tr: Göstermek için giriş sayısı:

source: Show advanced properties
cs_cz: Zobrazit pokročilé vlastnosti
de_de: Erweiterte Eigenschaften einblenden
el_gr: Εμφάνιση ιδιοτήτων προηγμένων
es_uy: Mostrar propiedades avanzadas
he_il: הצג מאפיינים מתקדמים
hu_hu: Speciális tulajdonságok megjelenítése
id_id: Menunjukkan sifat advanced
it_it: Visualizza le proprietà avanzate
ja_jp: 詳細プロパティの表示
nl_nl: Toon geavanceerde eigenschappen
pl_pl: Pokaż zaawansowane właściwości
pt_br: Mostrar propriedades avançadas
ro_ro: Afișare proprietăți avansate
ru_ru: Показать дополнительные свойства
sv_se: Visa avancerade egenskaper
tr_tr: Gelişmiş özellikleri göster

source: Entries per page
cs_cz: Počet vyplnění na stránku
de_de: Einträge pro Seite
el_gr: Καταχωρήσεις ανά σελίδα
es_uy: Entradas por página
he_il: ערכי לכל עמוד
hu_hu: Bejegyzések oldalanként
id_id: Entri per halaman
it_it: Voci per pagina
ja_jp: ページあたりのエントリ
nl_nl: Aantal inzendingen per pagina
pl_pl: Wpisy na stronie
pt_br: Entradas por página
ro_ro: Intrari pe pagina de
ru_ru: Записей на странице
sv_se: Poster per sida
tr_tr: Sayfa başına kayıt

source: Form Items
cs_cz: Položky formuláře
de_de: Formular-Elemente
el_gr: Στοιχεία μορφή
es_uy: Elementos de formulario
he_il: טופס פריטים
hu_hu: Űrlap elemek
id_id: Item bentuk
it_it: Elementi di forma
ja_jp: フォームの項目
nl_nl: Formulier-items
pl_pl: Elementy formularza
pt_br: Itens do formulário
ro_ro: Elemente de formular
ru_ru: Элементов формы
sv_se: Formuläret artiklar
tr_tr: Form öğeleri

source: Display Forms
cs_cz: Zobrazit formuláře
de_de: Formulare anzeigen
el_gr: Μορφές εμφάνισης
es_uy: Formas de visualización
he_il: להציג טפסים
hu_hu: Megjelenítési formák
id_id: Bentuk layar
it_it: Visualizzare i moduli
ja_jp: フォームを表示します。
nl_nl: Weergeven van formulieren
pl_pl: Wystawa form
pt_br: Formas de exposição
ro_ro: Forme de afişare
ru_ru: Формы отображения
sv_se: Visa formulär
tr_tr: Ekran biçimleri

source: Click or Drag
cs_cz: Klepnutím nebo přetažením
de_de: Klicken oder ziehen
el_gr: Κάντε κλικ ή σύρετε το εργαλείο
es_uy: Haga clic o arrastre
he_il: לחצו או גררו
hu_hu: Kattintson vagy húzza
id_id: Klik atau Drag
it_it: Fare clic o trascinare
ja_jp: クリックしてまたはドラッグ
nl_nl: Klik of sleep
pl_pl: Kliknij lub przeciągnij
pt_br: Clique ou arraste
ro_ro: Faceţi clic sau trageţi
ru_ru: Щелкните или перетащите
sv_se: Klicka eller dra
tr_tr: Tıklattığınız ya da sürüklediğiniz

source: to Add a Field
cs_cz: přidáte pole
de_de: um ein Feld hinzuzufügen
el_gr: για να προσθέσετε ένα πεδίο
es_uy: para agregar un campo
he_il: כדי להוסיף שדה
hu_hu: Mező felvételekor
id_id: untuk menambahkan sebuah Field
it_it: per aggiungere un campo
ja_jp: フィールドを追加するには
nl_nl: om een veld toe te voegen
pl_pl: Aby dodać pole
pt_br: para adicionar um campo
ro_ro: pentru a adăuga un câmp
ru_ru: для добавления поля
sv_se: lägga till ett fält
tr_tr: bir alan eklemek için

source: Standard
cs_cz: Standartní
el_gr: Πρότυπο
es_uy: Estándar
he_il: תקן
id_id: Standar
ja_jp: 標準
nl_nl: Standaard
pl_pl: Standardowe
pt_br: Padrão
ro_ro: Standardul
ru_ru: Стандарт
tr_tr: Standart
