Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Add Visual Form Builder form
cs_cz: Přidat Visual Form Builder formulář
de_de: Neues Visual Form Builder-Formular
el_gr: Προσθέσετε οπτική μορφή οικοδόμος μορφή
es_uy: Agregar formulario Visual Form Builder
he_il: הוסף טופס הטפסים חזותי
hu_hu: Vizuális Form Builder űrlap
id_id: Menambahkan bentuk Visual Form Builder
it_it: Aggiungere form Visual Form Builder
ja_jp: 視覚的なフォーム ビルダー フォームを追加します。
nl_nl: Visual Form Builder formulier toevoegen
pl_pl: Dodawanie formularza wizualnych Form Builder
pt_br: Adicionar formulário Construtor Visual de forma
ro_ro: Adauga formă vizuală forma Builder
ru_ru: Добавление визуального построителя форм формы
sv_se: Lägga till visuella Form Builder formulär
tr_tr: Görsel Form Builder forma ekleme

source: Add Form
cs_cz: Přidat
de_de: Formular hinzufügen
el_gr: Προσθήκη φόρμας
es_uy: Agregar formulario
he_il: הוסף טופס
hu_hu: Űrlap hozzáadása
id_id: Tambahkan formulir
it_it: Aggiungere Form
ja_jp: フォームを追加します。
nl_nl: Formulier toevoegen
pl_pl: Dodawanie formularza
pt_br: Adicionar formulário
ro_ro: Adauga formă
ru_ru: Добавление формы
sv_se: Lägga till formulär
tr_tr: Forma ekleme

source: Forms per page
cs_cz: Formulářů na stránku
de_de: Formulare pro Seite
el_gr: Μορφές ανά σελίδα
es_uy: Formas por página
he_il: טפסים לכל עמוד
hu_hu: Űrlapok oldalanként
id_id: Bentuk per halaman
it_it: Moduli per pagina
ja_jp: 1 ページあたりのフォーム
nl_nl: Formulieren per pagina
pl_pl: Formularze na stronie
pt_br: Formulários por página
ro_ro: Forme per pagină
ru_ru: Формы на странице
sv_se: Formulär per sida
tr_tr: Sayfa başına formlar

source: About Name
cs_cz: Název pole
de_de: Name
el_gr: Σχετικά με το όνομα
es_uy: Sobre el nombre
he_il: אודות שם
hu_hu: A név
id_id: Tentang nama
it_it: Circa il nome
ja_jp: 名前について
nl_nl: Over naam
pl_pl: O nazwie
pt_br: Sobre nome
ro_ro: Despre numele
ru_ru: О имя
sv_se: Om namn
tr_tr: Adı hakkında

source: A field's name is the most visible and direct way to describe what that field is for.
cs_cz: Název pole je nejlepší způsob jak vysvětlit k čemu pole je.
de_de: Mit dem Feldnamen beschreiben Sie, wofür das Feld da ist.
el_gr: Το όνομα ενός πεδίου είναι το πιο ορατό και άμεσο τρόπο να περιγράψουν αυτό που είναι για αυτό το πεδίο.
es_uy: Nombre de un campo es la forma más visible y directa para describir lo que ese campo es para.
he_il: שם השדה הוא ביותר לעין ישירה הדרך לתאר מהו עבור שדה זה.
hu_hu: Egy mező neve a látható és a közvetlen módon leírni, mi van ezen a területen.
id_id: Nama field adalah cara yang paling terlihat dan langsung untuk menggambarkan apa bidang itu adalah untuk.
it_it: Nome di un campo è il modo più diretto e visibile per descrivere che cosa quel campo è per.
ja_jp: フィールドの名前は、そのフィールドは説明する最も目に見えると直接の方法です。
nl_nl: De naam van een veld is de meest zichtbare en directe manier om te beschrijven waar dat veld voor is.
pl_pl: Nazwa pola jest najbardziej widoczne i bezpośredni sposób opisać, co jest dla tego pola.
pt_br: Nome do campo é a forma mais visível e direta para descrever o que é que o campo para.
ro_ro: Numele unui câmp este modul cel mai vizibil şi directă pentru a descrie ceea ce este pentru acel câmp.
ru_ru: Имя поля является наиболее видимым и прямой способ описать, что это поле для.
sv_se: Ett fälts namn är den mest synliga och direkt sätt att beskriva vad detta fält är för.
tr_tr: Bir alan adını o alanını ne anlatmak için en görünür ve doğrudan yoludur.

source: About Instructions Description
cs_cz: Popis
de_de: Beschreibung der Anweisungen
el_gr: Για οδηγίες για την περιγραφή
es_uy: Descripción de las instrucciones
he_il: על תיאור הוראות
hu_hu: Az utasítások leírása
id_id: Tentang petunjuk Deskripsi
it_it: Info su istruzioni descrizione
ja_jp: 手順説明について
nl_nl: Over instructies beschrijving
pl_pl: O opis instrukcji
pt_br: Sobre instruções Descrição
ro_ro: Despre instrucţiuni Descriere
ru_ru: Описание инструкции
sv_se: Om instruktioner Beskrivning
tr_tr: Yönergeleri açıklaması hakkında

source: The Instructions field allows for long form explanations, typically seen at the beginning of Fieldsets or Sections. HTML tags are allowed.
cs_cz: Pole popis instrukce dovoluje dlouhé vysvětlení, které je typicky viditelné na začátku Fieldsetu nebo sekce. HTML značky jsou povolené.
de_de: Feld Anweisungen ermöglicht längere Erklärungen, in der Regel zu Beginn eines Fieldsets oder Abschnitts. HTML-Tags sind erlaubt.
el_gr: Το πεδίο "οδηγίες" επιτρέπει για μακροχρόνια μορφή εξηγήσεις, που εμφανίζεται συνήθως στην αρχή της σύνολα πεδίων ή τμήματα. Επιτρέπονται ετικέτες HTML.
es_uy: El campo '' instrucciones permite explicaciones de la forma larga, consideradas típicamente al principio de los conjuntos de campos o secciones. Códigos HTML son aceptados.
he_il: השדה ' הוראות ' מאפשר הסברים טופס ארוך, ראו בדרך כלל בתחילת ערכות השדות או מקטעים. תגי HTML מותרים.
hu_hu: Az oktatás területén hosszú forma magyarázatok, általában látható mezőcsoportok vagy a szakaszok elején lehetővé teszi. HTML Cimkék használata megengedett.
id_id: Bidang petunjuk memungkinkan untuk bentuk panjang penjelasan, biasanya terlihat pada permulaan Fieldsets atau bagian. Tag HTML diperbolehkan.
it_it: Il campo istruzioni consente di spiegazioni di forma lunga, in genere visti all'inizio del set di campi o sezioni. Sono consentiti i tag HTML.
ja_jp: [手順] フィールドは、通常フィールド セットまたはセクションの先頭を見て、長い形式の説明のためことができます。HTML タグを使用できます。
nl_nl: Het veld Instructies kan een lange uitleg bevatten. Veelal geplaatst aan het begin van veldsets of secties. HTML-tags zijn toegestaan.
pl_pl: Pola instrukcje pozwala na długą formę wyjaśnień, zazwyczaj postrzegane na początku pól lub sekcje. Znaczniki HTML są dozwolone.
pt_br: O campo de instruções permite explicações de forma longa, normalmente vistas no início de conjuntos ou seções. Tags HTML são permitidas.
ro_ro: Câmpul de instrucţiuni permite pentru mult timp forma explicaţii, de obicei văzută la începutul seturile de câmpuri sau secţiuni. Tag-uri HTML sunt permise.
ru_ru: Поле инструкции позволяет для объяснения длинной формы, обычно видели в начале набора полей или секций. HTML-теги разрешены.
sv_se: Fältet instruktioner möjliggör långa formen förklaringar, typiskt sett början av fältuppsättningar eller sektioner. HTML-taggar är tillåtna.
tr_tr: Uzun form açıklamaları, genellikle alan kümeleri veya bölümlerin başlangıcında görülen öğretim alanı sağlar. HTML etiketlerini izin verilir.

source: About Dynamic Variable
cs_cz: Dynamická proměnná
de_de: Dynamische Variable
el_gr: Για δυναμική μεταβλητή
es_uy: Sobre la Variable dinámica
he_il: אודות דינמי המשתנה
hu_hu: A dinamikus változó
id_id: Tentang variabel dinamis
it_it: Sulla dinamica variabile
ja_jp: 動的な変数について
nl_nl: Over dynamische variabele
pl_pl: O dynamiczną zmienną
pt_br: Sobre a variável dinâmica
ro_ro: Despre dinamică variabilă
ru_ru: О динамической переменной
sv_se: Om dynamisk variabel
tr_tr: Hakkında dinamik değişkeni

source: A Dynamic Variable will use a pre-populated value that is determined either by the form, the user, or the post/page viewed.
cs_cz: Dynamická proměnná používá předvyplněně hodnoty, které jsou určeny formulářem, uživatelem nebo stránkou/příspěvkem.
de_de: Eine dynamische Variable verwendet einen vorgegebenen Wert, der durch das Formular, den Benutzer oder den Beitrag/Seite bestimmt wird.
el_gr: Μια δυναμική μεταβλητή θα χρησιμοποιήσει ένα προ-συμπληρωμένη αξία που καθορίζεται είτε με τη μορφή, ο χρήστης, ή η θέση/σελίδα ορατό.
es_uy: Una Variable dinámica utilizará un valor previa que se determina por la forma, el usuario o el post/página han consultado.
he_il: דינמי המשתנה ישתמש בערך שהוכנה מראש כי הוא נקבע על-ידי הטופס, המשתמש או הפוסט/דף צפו.
hu_hu: A dinamikus változó fogja használni egy előre megadott érték határozza meg az űrlapot, a felhasználó, vagy a post/oldal látogatóink.
id_id: Variabel dinamis akan menggunakan nilai yang diisikan terlebih dulu yang ditentukan dengan bentuk, pengguna, atau posting/halaman yang dilihat.
it_it: Una variabile dinamica utilizzerà un valore pre-compilato che è determinato sia dalla forma, l'utente o il post/pagina visualizzata.
ja_jp: 動的変数のいずれか、フォーム、ユーザー、またはポスト/ページの表示によって決まりますあらかじめ設定されている値を使用します。
nl_nl: Een dynamische variabele gebruikt een vooraf ingestelde waarde die wordt bepaald door het formulier, de gebruiker of de bekeken post/pagina.
pl_pl: Dynamiczna zmienna będzie używać wstępnie wartość, która jest określana przez formularz, użytkownik lub post/Strona obejrzeli.
pt_br: Uma variável dinâmica usará um valor previamente preenchido é determinado através do formulário, o usuário ou a post/página de vistos.
ro_ro: O dinamică variabilă va folosi o valoare pre-populated, care este determinat de forma, utilizatorul sau post/pagina au văzut.
ru_ru: Динамическая переменная будет использовать введено значение, которое определяется по форме, пользователь или должность/страница просмотрен.
sv_se: En dynamisk variabel kommer använda förifyllda värdet som bestäms antingen genom formuläret, användaren eller den post/sida tittade på.
tr_tr: Dinamik değişken form, kullanıcı veya görüntülenen yazı/sayfa tarafından belirlenir önceden girilmiş bir değeri kullanır.

source: Post/Page URL
cs_cz: URL příspěvku/stránky
de_de: Beitrag/Seiten-URL
el_gr: Θέση/σελίδα URL
es_uy: URL de entrada/página
he_il: פוסט/דף URL
hu_hu: Post/oldal URL-címe
id_id: URL posting/halaman
it_it: URL del post/pagina
ja_jp: ポスト/ページの URL
nl_nl: Bericht/pagina URL
pl_pl: URL post/Strona
pt_br: URL do post/página
ro_ro: URL-ul post/pagina
ru_ru: Должность/страница URL
sv_se: Post/sida URL
tr_tr: Mesaj/sayfa URL'si

source: About Static Variable
cs_cz: Statická proměnná
de_de: Statische Variable
el_gr: Για στατική μεταβλητή
es_uy: Sobre la Variable estática
he_il: אודות המשתנה הסטטי
hu_hu: A statikus változóhoz
id_id: Tentang variabel Static
it_it: Info su variabile statica
ja_jp: 静的変数について
nl_nl: Over statische variabele
pl_pl: O zmiennej statycznej
pt_br: Sobre a variável estática
ro_ro: Despre variabile statice
ru_ru: О статической переменной
sv_se: Om statisk variabel
tr_tr: Statik değişken hakkında

source: A Static Variable will always use the value that you enter.
cs_cz: Statická proměnná je hodnota, kterou si sami zvolíte.
de_de: Eine statische Variable wird immer den Wert verwenden, den Sie eingeben.
el_gr: Μια στατική μεταβλητή πάντα θα χρησιμοποιήσει την τιμή που έχετε εισαγάγει.
es_uy: Una Variable estática siempre utilizará el valor que se introduce.
he_il: משתנה סטטי תמיד ישתמש הערך שאתה מזין.
hu_hu: Egy statikus változó mindig használja a megadott érték.
id_id: Variabel statis selalu akan menggunakan nilai yang Anda masukkan.
it_it: Una variabile Static utilizzerà sempre il valore immesso.
ja_jp: 静的変数は、入力値を使用します。
nl_nl: De waarde die u invoert zal altijd in een statische variabele gebruikt worden.
pl_pl: Statycznej zmiennej będzie zawsze używać wartości, które należy wprowadzić.
pt_br: Uma variável estática sempre usará o valor que você digitar.
ro_ro: O variabilă Static va utiliza întotdeauna valoarea pe care le introduceţi.
ru_ru: Статическая переменная всегда будет использовать значение, которое вы вводите.
sv_se: En statisk variabel kommer alltid att använda värdet som du anger.
tr_tr: Statik değişken her zaman girdiğiniz değeri kullanır.

source: For each field, you can insert your own CSS class names which can be used in your own stylesheets.
cs_cz: Pro každé pole můžete vložit vlastní CSS třídu, která je definována ve vašich CSS stylech.
de_de: Für jedes Feld können Sie Ihre eigenen CSS-Klassennamen festlegen, um sie in Ihren Stylesheets zu verwenden.
el_gr: Για κάθε πεδίο, μπορείτε να εισαγάγετε το δικό σας CSS ονόματα τάξη που μπορεί να χρησιμοποιηθεί σε δικό σας stylesheets.
es_uy: Para cada campo, puede insertar sus propios nombres de clase CSS que se pueden utilizar en sus propias hojas de estilos.
he_il: עבור כל שדה, באפשרותך להוסיף משלך בשמות של מחלקות CSS אשר יכול לשמש גליונות סגנונות משלך.
hu_hu: Az egyes mezők helyezze be a saját CSS osztály nevét, amely felhasználható a saját stíluslapok.
id_id: Untuk setiap bidang, Anda dapat memasukkan nama kelas CSS Anda sendiri yang dapat digunakan dalam stylesheet Anda sendiri.
it_it: Per ogni campo, è possibile inserire i propri nomi di classe CSS che possono essere utilizzati nei propri fogli di stile.
ja_jp: フィールドごとに、独自のスタイル シートを使用することができます独自の CSS クラス名を挿入できます。
nl_nl: Voor ieder veld kunt u uw eigen CSS-klassenamen in uw eigen stylesheets invoegen.
pl_pl: Dla każdego pola można wstawić własne nazwy klasy CSS, które mogą być używane w własnych arkuszy stylów.
pt_br: Para cada campo, você pode inserir seus próprios nomes de classe CSS que podem ser usados em suas próprias folhas de estilo.
ro_ro: Pentru fiecare câmp, aveţi posibilitatea să inseraţi propriul nume de clasa CSS, care pot fi utilizate în propriul stil.
ru_ru: Для каждого поля можно вставлять собственные имена классов CSS, которые могут быть использованы в ваших собственных стилей.
sv_se: För varje fält kan du infoga din egen CSS-klassnamn som kan användas i din egen stylesheets.
tr_tr: Her alan için kullanılabilir kendi CSS sınıf isimleri kendi stil sayfalarýnýzda ekleyebilirsiniz.

source: About CSS Classes
cs_cz: CSS styly
de_de: CSS-Klassen
el_gr: Για CSS τάξεις
es_uy: Sobre las clases CSS
he_il: אודות מחלקות CSS
hu_hu: A CSS osztályok
id_id: Tentang kelas CSS
it_it: Sulle classi CSS
ja_jp: CSS クラスについて
nl_nl: Over CSS-klassen
pl_pl: O CSS klasy
pt_br: Sobre Classes CSS
ro_ro: Despre clase CSS
ru_ru: О CSS классы
sv_se: Om CSS-klasser
tr_tr: CSS sınıfları hakkında

source: About Description
cs_cz: Popis
de_de: Beschreibung
el_gr: Σχετικά με την περιγραφή
es_uy: Descripción
he_il: על תיאור
hu_hu: A Leírás
id_id: Tentang Deskripsi
it_it: Info su descrizione
ja_jp: についての説明
nl_nl: Over beschrijving
pl_pl: O opis
pt_br: Sobre a descrição
ro_ro: Despre Descriere
ru_ru: О описание
sv_se: Om beskrivning
tr_tr: Hakkında açıklama

source: A description is an optional piece of text that further explains the meaning of this field. Descriptions are displayed below the field. HTML tags are allowed.
cs_cz: Popis je volitelná položka. Text můžete zadávat včetně HTML značek. Tento text bude zobrazen pod tímto polem.
de_de: Eine Beschreibung ist eine optionale Textstück, die die Bedeutung dieses Feldes weiter erklärt. Beschreibungen werden unter dem Feld angezeigt. HTML-Tags sind erlaubt.
el_gr: Περιγραφή είναι ένα προαιρετικό κομμάτι του κειμένου που εξηγεί περαιτέρω την έννοια αυτού του πεδίου. Περιγραφές εμφανίζονται κάτω από το πεδίο. Επιτρέπονται ετικέτες HTML.
es_uy: Una descripción es un texto que explica aún más el significado de este campo opcional. Descripciones aparecen debajo del campo. Códigos HTML son aceptados.
he_il: תיאור הוא פיסת אופציונלי טקסט המסביר עוד יותר את המשמעות של שדה זה. תיאורים מוצגים מתחת לשדה. תגי HTML מותרים.
hu_hu: A leírás, egy választható bábu-ból szöveg, amely a további jelentését magyarázza el ezen a területen. Leírások a mező alatt jelennek meg. HTML Cimkék használata megengedett.
id_id: Deskripsi adalah potongan teks yang lebih lanjut menjelaskan maksud bidang ini opsional. Deskripsi yang ditampilkan di bawah bidang. Tag HTML diperbolehkan.
it_it: Una descrizione è un pezzo facoltativo del testo che spiega ulteriormente il significato di questo campo. Le descrizioni sono visualizzate sotto il campo. Sono consentiti i tag HTML.
ja_jp: さらにこのフィールドの意味を説明するテキストの説明はオプションです。説明は、下のフィールドが表示されます。HTML タグを使用できます。
nl_nl: Een beschrijving is een optioneel stuk tekst dat de betekenis van dit veld verder uitlegt. Beschrijvingen worden weergegeven onder het veld. HTML-tags zijn toegestaan.
pl_pl: Opis jest opcjonalny kawałek tekstu, który wyjaśnia znaczenie tego pola. Opisy są wyświetlane poniżej pola. Znaczniki HTML są dozwolone.
pt_br: A descrição é uma parte opcional do texto que ainda explica o significado deste campo. As descrições são exibidas abaixo do campo. Tags HTML são permitidas.
ro_ro: O descriere este o piesă opţional de text care explică în continuare în sensul de acest domeniu. Descrieri sunt afişate sub câmpul. Tag-uri HTML sunt permise.
ru_ru: Описание — необязательный фрагмент текста, который далее объясняет значение этого поля. Описания отображаются под полем. HTML-теги разрешены.
sv_se: En beskrivning är en valfri text som ytterligare förklarar innebörden av fältet. Beskrivningar visas under fältet. HTML-taggar är tillåtna.
tr_tr: Bir açıklama daha fazla bu alan anlamını anlatan metin isteğe bağlı bir parçasıdır. Açıklamaları alanın altında görüntülenir. HTML etiketlerini izin verilir.

source: About Options
cs_cz: Možnosti
de_de: Optionen
el_gr: Σχετικά με τις επιλογές
es_uy: Acerca de las opciones
he_il: אודות אפשרויות
hu_hu: A beállítások
id_id: Tentang pilihan
it_it: Sulle opzioni
ja_jp: オプションについて
nl_nl: Over opties
pl_pl: O opcje
pt_br: Sobre as opções
ro_ro: Despre opţiunile de
ru_ru: О вариантах
sv_se: Om alternativ
tr_tr: Seçenekleri hakkında

source: This property allows you to set predefined options to be selected by the user. Use the plus and minus buttons to add and delete options. At least one option must exist.
cs_cz: Umožňuje zadat předdefinované možnosti, které si uživatel bude vybírat. Použijte tlačítko plus, mínus a smazat možnost. Musí vždy existovat alespoň jedna možnost.
de_de: Dieser Eigenschaft können Sie vordefinierte Optionen vom Benutzer ausgewählt werden. Verwenden Sie das Plus und minus-Taste zum Hinzufügen und Löschen Optionen. Mindestens eine Option muss vorhanden sein.
el_gr: Αυτή η ιδιότητα σάς δίνει τη δυνατότητα να ρυθμίσετε τις προκαθορισμένες επιλογές που θα επιλεγούν από το χρήστη. Χρησιμοποιήστε συν και μείον κουμπιά για να προσθέσετε και να διαγράψετε τις επιλογές. Πρέπει να υπάρχει τουλάχιστον μια επιλογή.
es_uy: Esta propiedad permite establecer opciones predefinidas para ser seleccionado por el usuario. Utilizar el plus y menos botones para agregar y eliminar opciones. Debe existir al menos una opción.
he_il: מאפיין זה מאפשר לך להגדיר אפשרויות מוגדרות מראש כדי להיבחר על-ידי המשתמש. השתמש הפלוס, מינוס לחצנים כדי להוסיף ולמחוק אפשרויות. לפחות אפשרות אחת חייב להתקיים.
hu_hu: Ez a tulajdonság lehetővé teszi, hogy előre meghatározott beállítások a felhasználó által választott. A plusz és mínusz gombok hozzáadása és törlése lehetőséget. Léteznie kell legalább egy beállítást.
id_id: Properti ini memungkinkan Anda untuk menetapkan standar pilihan yang dipilih oleh pengguna. Gunakan plus dan minus tombol untuk menambah dan menghapus pilihan. Setidaknya satu pilihan harus ada.
it_it: Questa proprietà consente di impostare le opzioni predefinite selezionabili dall'utente. Utilizzare il segno più e meno i pulsanti per aggiungere ed eliminare le opzioni. Deve esistere almeno un opzione.
ja_jp: このプロパティでは、ユーザーが選択する定義済みのオプションを設定できます。プラスし、マイナス記号のボタンを追加および削除するオプションします。少なくとも 1 つのオプションが存在する必要があります。
nl_nl: Met deze eigenschap kunt u voorgedefinieerde opties instellen die door de gebruiker kunnen worden geselecteerd. Gebruik de plus en min knoppen voor het toevoegen en verwijderen van opties. Ten minste één optie moet bestaan.
pl_pl: Ta właściwość umożliwia zestaw wstępnie zdefiniowanych opcji wybranych przez użytkownika. Użyj plus i minus przyciski Dodaj i Usuń opcje. Musi istnieć co najmniej jedną opcję.
pt_br: Esta propriedade permite que você defina opções predefinidas para ser selecionado pelo usuário. Use o sinal de mais e menos botões para adicionar e excluir opções. Deve existir pelo menos uma opção.
ro_ro: Această proprietate vă permite să setaţi opţiunile predefinite pentru a fi selectate de utilizator. Utilizaţi plus şi minus butoanele pentru a adăuga şi şterge opţiuni. Trebuie să existe cel puțin o opțiune.
ru_ru: Это свойство позволяет установить предопределенные параметры для выбранного пользователем. Использовать плюс и минус кнопки для добавления и удаления параметров. Должен существовать по крайней мере один параметр.
sv_se: Denna egenskap kan du ställa in fördefinierade alternativen som skall väljas av användaren. Använd plus och minus-knapparna för att lägga till och ta bort alternativ. Minst ett alternativ måste finnas.
tr_tr: Bu özellik, kullanıcı tarafından seçilmesi için önceden tanımlanmış seçenekler belirlemenizi sağlar. Artı kullanma ve eklemek ve silmek için düğmeler seçenekleri. En az bir seçenek bulunması gerekir.

source: Add an Option
cs_cz: Přidat
de_de: Option hinzufügen
el_gr: Προσθέσει μια επιλογή
es_uy: Agregar una opción
he_il: הוספת אפשרות
hu_hu: Összead egy választás
id_id: Menambahkan sebuah opsi
it_it: Aggiungere un'opzione
ja_jp: オプションを追加します。
nl_nl: Een optie toevoegen
pl_pl: Dodaj opcję
pt_br: Adicionar uma opção
ro_ro: Adaugă o opţiune
ru_ru: Добавьте вариант
sv_se: Lägga till ett alternativ
tr_tr: Bir seçenek ekleme

source: Delete Option
cs_cz: Smazat
de_de: Option löschen
el_gr: Επιλογή Διαγραφή
es_uy: Eliminar la opción
he_il: אפשרות המחיקה
hu_hu: A beállítás törlése
id_id: Menghapus pilihan
it_it: Eliminare l'opzione
ja_jp: 削除オプション
nl_nl: Optie verwijderen
pl_pl: Usuń opcję
pt_br: Opção de excluir
ro_ro: Şterge opţiune
ru_ru: Удалить параметр
sv_se: Radera alternativ
tr_tr: Silme seçeneği

source: About Allow Other
cs_cz: Povolit ostatní
de_de: Andere erlauben
el_gr: Περίπου επιτρέπουν άλλο
es_uy: Unos permiten otro
he_il: כ אפשר אחרים
hu_hu: Körülbelül lehetővé teszi más
id_id: Sekitar memungkinkan lain
it_it: Circa altri permettono
ja_jp: 約他を許可します。
nl_nl: Over Sta andere toe
pl_pl: O inne pozwalają
pt_br: Sobre permitir que outros
ro_ro: Despre permiteţi celorlalţi
ru_ru: Около позволяют другие
sv_se: Om Tillåt andra
tr_tr: Hakkında diğer izin

source: Select this option if you want the last option to be a text field.
cs_cz: Vyberte tuto možnost, jestli chcete, aby poslední možnost byla textová položka.
de_de: Wählen Sie diese Option, wenn die letzte Option ein Textfeld sein soll.
el_gr: Επιλέξτε αυτήν την επιλογή αν θέλετε η τελευταία επιλογή να είναι ένα πεδίο κειμένου.
es_uy: Seleccione esta opción si desea que la última opción a ser un campo de texto.
he_il: בחר באפשרות זו אם ברצונך האפשרות האחרונה להיות שדה טקסט.
hu_hu: Válassza ki ezt a beállítást, ha azt szeretné, hogy egy szövegmezőbe az utolsó lehetőség.
id_id: Pilih pilihan ini jika Anda ingin pilihan terakhir untuk bidang teks.
it_it: Selezionare questa opzione se si desidera che l'ultima opzione per essere un campo di testo.
ja_jp: テキスト フィールドで最後のオプションをする場合はこのオプションを選択します。
nl_nl: Selecteer deze optie als u wilt dat de laatste optie een tekstveld is.
pl_pl: Wybierz tę opcję, jeśli chcesz ostatnia opcja jest polem tekstowym.
pt_br: Selecione esta opção se desejar que a última opção a ser um campo de texto.
ro_ro: Selectaţi această opţiune dacă doriţi ultima opţiune să fie un câmp de text.
ru_ru: Выберите этот параметр, если вы хотите, чтобы последний вариант, чтобы быть в текстовое поле.
sv_se: Välj detta alternativ om du vill ha det sista alternativet är ett textfält.
tr_tr: Metin alanı için son seçenek istiyorsanız bu seçeneği seçin.

source: About Minimum Word Count
cs_cz: Minimálně slov
de_de: Mindestanzahl Wörter
el_gr: Σχετικά με το ελάχιστο καταμέτρηση λέξεων
es_uy: Sobre el número de palabras de mínimo
he_il: לגבי ספירת מילים מינימום
hu_hu: A minimális szó számolás
id_id: Tentang jumlah kata Minimum
it_it: Info su conteggio parole minimo
ja_jp: 最低語数について
nl_nl: Over Minimum woordentelling
pl_pl: O minimalna liczba słów
pt_br: Sobre a contagem de palavras do mínimo
ro_ro: Numărul de cuvinte despre minim
ru_ru: О количество слов минимум
sv_se: Om minst räkna ord
tr_tr: En az sözcük sayımı hakkında
