Repository: swozniak/fest13
Catalog: plugins/visual-form-builder-pro/languages/visual-form-builder-pro-*.po
Languages: cs_cz, de_de, el_gr, es_uy, he_il, hu_hu, id_id, it_it, ja_jp, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, tr_tr

source: Images of exactly <strong>600 x 137</strong> pixels will be used as-is.
cs_cz: Obrázky s rozměry <strong>600 x 137</strong> pixelů budou použity tak jak jsou.
de_de: Bilder von exakt <strong>600 x 137</strong> Pixel werden nachbearbeitet.
el_gr: Εικόνες των ακριβώς <strong>600 x 137</strong> pixels θα χρησιμοποιηθεί ως-είναι.
es_uy: Imágenes de exactamente <strong>600 x 137</strong> píxeles se utilizará como-es.
he_il: תמונות של בדיוק <strong>600 x 137</strong> פיקסלים ישמש כהוא.
hu_hu: Képek pontosan <strong>600 x 137</strong> képpont lesz használt mint-van.
id_id: Gambar persis <strong>600 x 137</strong> piksel akan digunakan sebagai-adalah.
it_it: Immagini esattamente <strong>137 x 600</strong> pixel verranno utilizzati come-è.
ja_jp: まさに<strong>600 x 137</strong>ピクセルの画像として使用するでしょう-です。
nl_nl: Afbeeldingen van precies <strong>600 x 137</strong> pixels worden ongewijzigd gebruikt.
pl_pl: Obrazy dokładnie <strong>600 x 137</strong> pikseli będzie służyć jako-jest.
pt_br: Imagens de exatamente <strong>600 x 137</strong> pixels serão usadas como-é.
ro_ro: Imagini de exact <strong>600 x 137</strong> pixeli va fi folosit ca-este.
ru_ru: Изображения точно <strong>600 x 137</strong> пикселов будет использоваться как-это.
sv_se: Bilder på exakt <strong>600 x 137</strong> pixlar kommer att användas som-är.
tr_tr: Resimleri tam <strong>600 x 137</strong> piksel olarak kullanılır-olduğunu.

source: Header Text
cs_cz: Text hlavičky
el_gr: Επικεφαλίδα του κειμένου
es_uy: Texto de encabezado
he_il: טקסט כותרת
hu_hu: Fejléc-szöveg
id_id: Header teks
it_it: Testo intestazione
ja_jp: ヘッダー テキスト
nl_nl: Koptekst
pl_pl: Tekst nagłówka
pt_br: Texto de cabeçalho
ro_ro: Text antet
ru_ru: Текст заголовка
sv_se: Sidhuvudtext
tr_tr: Üstbilgi metni

source: Form Subject is used by default. To reset to Form Subject, leave Header Text blank.
cs_cz: Pokud není vyplněno, bude se přebírat předmět z nastavení na formuláři.
de_de: Formular-Betreff wird standardmäßig verwendet. Um auf den Formular-Betreff zurückzusetzen, lassen Sie dieses Feld leer.
el_gr: Θέμα μορφή χρησιμοποιείται από προεπιλογή. Για να επαναφέρετε το θέμα μορφή, αφήστε κενό το κείμενο κεφαλίδας.
es_uy: Tema de la forma se utiliza por defecto. Para restablecer la forma sujeto, deje el texto del encabezado en blanco.
he_il: הטופס הנושא משמש כברירת מחדל. כדי לאפס הטופס הנושא, השאר טקסט כותרת ריקה.
hu_hu: Űrlap téma az alapértelmezett. Űrlap tárgy visszaállításához üresen fejlécszöveg.
id_id: Bentuk subjek digunakan secara default. Untuk membuat ulang bentuk subjek, meninggalkan Header teks kosong.
it_it: Forma oggetto viene utilizzato per impostazione predefinita. Per reimpostare forma oggetto, lasciare vuoto il testo dell'intestazione.
ja_jp: フォームの件名は既定で使用されます。フォームの件名にリセットするには、ヘッダーのテキストを空白のままにします。
nl_nl: Onderwerp van het formulier wordt standaard gebruikt. Als u het onderwerp van het formulier wilt gebruiken, laat dan de koptekst leeg.
pl_pl: Domyślnie używany jest formularz temat. Aby przywrócić na temat postaci, pozostaw puste Tekst nagłówka.
pt_br: Assunto do formulário é usado por padrão. Para redefinir a forma tema, deixe em branco o cabeçalho e rodapé.
ro_ro: Forma subiectul este utilizat în mod implicit. Pentru a reseta forma subiectul, lăsa textul antetului.
ru_ru: По умолчанию используется тема формы. Чтобы сбросить формы теме, не заполняйте текст заголовка.
sv_se: Form ämnet används som standard. Återställ formulär ämne genom låt sidhuvudtext tom.
tr_tr: Form konu varsayılan olarak kullanılır. Form konuya sıfırlamak için üstbilgi metni boş bırakın.

source: Body Background Color
cs_cz: Barva pozadí
de_de: Body-Hintergrundfarbe
el_gr: Χρώμα φόντου του σώματος
es_uy: Color de fondo del cuerpo
he_il: צבע הרקע של הגוף
hu_hu: Test háttérszín
id_id: Warna latar belakang tubuh
it_it: Colore di sfondo del corpo
ja_jp: 本文の背景色
nl_nl: De achtergrondkleur van het formulier
pl_pl: Kolor tła ciała
pt_br: Cor de fundo do corpo
ro_ro: Culoarea de fundal corpului
ru_ru: Цвет фона тела
sv_se: Kroppen bakgrundsfärg
tr_tr: Gövde arka plan rengi

source: Header Background Color
cs_cz: Barva pozadí hlavičky
de_de: Header-Hintergrundfarbe
el_gr: Χρώμα φόντου της κεφαλίδας
es_uy: Color de fondo de cabecera
he_il: צבע הרקע של כותרת
hu_hu: Fejléc háttérszín
id_id: Warna latar belakang header
it_it: Colore di sfondo dell'intestazione
ja_jp: ヘッダーの背景色
nl_nl: Achtergrondkleur van de koptekst
pl_pl: Kolor tła nagłówka
pt_br: Cor de fundo do cabeçalho
ro_ro: Culoarea de fundal antet
ru_ru: Цвет фона заголовка
sv_se: Huvudet bakgrundsfärg
tr_tr: Başlık arka plan rengi

source: Header Text Color
cs_cz: Barva textu hlavičky
de_de: Header-Textfarbe
el_gr: Χρώμα κειμένου κεφαλίδας
es_uy: Color de texto de encabezado
he_il: צבע טקסט כותרת
hu_hu: Fejléc-szöveg színe
id_id: Warna teks header
it_it: Colore testo intestazione
ja_jp: ヘッダー テキストの色
nl_nl: Kleur van de koptekst
pl_pl: Kolor tekstu nagłówka
pt_br: Cor do texto do cabeçalho
ro_ro: Culoare de Text antet
ru_ru: Цвет текста заголовка
sv_se: Header textfärg
tr_tr: Başlık metin rengi

source: Fieldset Text Color
cs_cz: Barva pole Fieldset
de_de: Fieldset-Textfarbe
el_gr: Χρώμα σύνολο πεδίων κειμένου
es_uy: Color del texto de FIELDSET
he_il: צבע שדות טקסט
hu_hu: Fieldset szöveg színe
id_id: Warna teks fieldset
it_it: Colore testo fieldset
ja_jp: フィールド セットのテキストの色
nl_nl: Veldset tekstkleur
pl_pl: Kolor zestawu pól tekstowych
pt_br: Cor do texto do fieldset
ro_ro: Setul de câmpuri Text de culoare
ru_ru: Цвет текста полей
sv_se: Fieldset textfärg
tr_tr: Alan kümesi metin rengi

source: Section Background Color
cs_cz: Barva pozadí sekce
de_de: Section-Hintergrundfarbe
el_gr: Ενότητα χρώμα φόντου
es_uy: Color de fondo de la sección
he_il: צבע הרקע של סעיף
hu_hu: A szakasz háttérszín
id_id: Warna latar belakang bagian
it_it: Colore di sfondo di sezione
ja_jp: セクションの背景色
nl_nl: De achtergrondkleur van sectie
pl_pl: Sekcja kolor tła
pt_br: Cor de fundo da seção
ro_ro: Culoarea de fundal secţiunea
ru_ru: Цвет фона раздела
sv_se: Avsnitt bakgrundsfärg
tr_tr: Bölüm arka plan rengi

source: Section Text Color
cs_cz: Barva textu sekce
de_de: Abschnitt-Textfarbe
el_gr: Ενότητα χρώμα κειμένου
es_uy: Color de texto de la sección
he_il: צבע הטקסט של מקטע
hu_hu: Rész szöveg színe
id_id: Bagian warna teks
it_it: Sezione testo colore
ja_jp: セクションのテキストの色
nl_nl: Sectie tekstkleur
pl_pl: Kolor tekstu sekcji
pt_br: Cor do texto de seção
ro_ro: Secţiunea Text de culoare
ru_ru: Цвет текста раздела
sv_se: Avsnittet textfärg
tr_tr: Bölüm metin rengi

source: Text Color
cs_cz: Barva textu
de_de: Textfarbe
el_gr: Χρώμα κειμένου
es_uy: Color del texto
he_il: צבע טקסט
hu_hu: Szöveg színe
id_id: Warna teks
it_it: Colore del testo
ja_jp: テキストの色
nl_nl: Tekstkleur
pl_pl: Kolor tekstu
pt_br: Cor do texto
ro_ro: Culoarea textului
ru_ru: Цвет текста
sv_se: Textfärg
tr_tr: Metin rengi

source: Link Color
cs_cz: Barva odkazu
de_de: Linkfarbe
el_gr: Χρώμα σύνδεση
es_uy: Color del vínculo
he_il: צבע קישור
hu_hu: Hivatkozás színe
id_id: Warna link
it_it: Colore del link
ja_jp: リンクの色
nl_nl: Koppelingskleur
pl_pl: Kolor łącza
pt_br: Cor do link
ro_ro: Link-ul de culoare
ru_ru: Цвет ссылок
sv_se: Länk färgen
tr_tr: Bağlantı rengi

source: Row Background Color
cs_cz: Barva pozadí řádku
de_de: Hintergrundfarbe der Zeile
el_gr: Φόντο χρώμα γραμμής
es_uy: Color de fondo de la fila
he_il: צבע הרקע של שורה
hu_hu: Háttér szín
id_id: Warna latar belakang baris
it_it: Colore di sfondo di riga
ja_jp: 行の背景色
nl_nl: Rij achtergrondkleur
pl_pl: Kolor tła wiersza
pt_br: Cor de fundo da linha
ro_ro: Culoarea de fundal rând
ru_ru: Цвет фона строки
sv_se: Rad bakgrundsfärg
tr_tr: Satırın arka plan rengini

source: Alternate Row Background Color
cs_cz: Alternativní barva pozadí řádku
de_de: Abwechselnde Hintergrundfarbe einer Zeile
el_gr: Εναλλακτικό φόντο χρώμα γραμμής
es_uy: Color de fondo de la fila alternativo
he_il: צבע רקע של שורות חלופיות
hu_hu: Másik szín a háttérben
id_id: Warna latar belakang deretan alternatif
it_it: Colore di sfondo alternativo riga
ja_jp: 代替行の背景色
nl_nl: Achtergrondkleur wisselende rij
pl_pl: Wiersz alternatywny kolor tła
pt_br: Cor de fundo da linha alternativo
ro_ro: Culoarea de fundal supleant rând
ru_ru: Цвет фона альтернативные строки
sv_se: Alternativ radfärg bakgrund
tr_tr: Diğer satır rengi

source: Row Border Color
cs_cz: Barva rámečku řádku
de_de: Rahmenfarbe einer Zeile
el_gr: Σειρά χρώμα περιγράμματος
es_uy: Color del borde de fila
he_il: צבע גבול השורה
hu_hu: Sor szegélyszín
id_id: Baris perbatasan warna
it_it: Colore del bordo di riga
ja_jp: 行の境界線の色
nl_nl: De kleur van de rand van de rij
pl_pl: Kolor obramowania wiersza
pt_br: Cor da borda de linha
ro_ro: Culoare de frontieră rând
ru_ru: Цвет границы строки
sv_se: Rad Kantfärg
tr_tr: Satır kenarlık rengi

source: Footer Color
cs_cz: Barva zápatí
de_de: Footer-Farbe
el_gr: Υποσέλιδο χρώμα
es_uy: Color de pie de página
he_il: צבע הכותרת התחתונה
hu_hu: Lábléc szín
id_id: Footer warna
it_it: Piè di pagina colore
ja_jp: フッターの色
nl_nl: Kleur van voettekst
pl_pl: Stopki koloru
pt_br: Cor do rodapé
ro_ro: Subsol de culoare
ru_ru: Цвет нижнего колонтитула
sv_se: Sidfot färg
tr_tr: Altbilgi renk

source: Footer Text Color
cs_cz: Barva textu zápatí
de_de: Footer-Textfarbe
el_gr: Υποσέλιδο χρώμα κειμένου
es_uy: Color del texto de pie de página
he_il: צבע טקסט כותרת תחתונה
hu_hu: Lábléc szöveg színét
id_id: Warna teks footer
it_it: Colore testo piè di pagina
ja_jp: フッターのテキストの色
nl_nl: Tekstkleur van voettekst
pl_pl: Kolor tekstu stopki
pt_br: Cor do texto de rodapé
ro_ro: Culoare de Text subsol
ru_ru: Цвет текста нижнего колонтитула
sv_se: Sidfot textfärg
tr_tr: Altbilgi metin rengi

source: Fonts
cs_cz: Fonty
de_de: Schriftarten
el_gr: Γραμματοσειρές
es_uy: Fuentes
he_il: גופנים
hu_hu: Betűtípusok
id_id: Font
it_it: Font
ja_jp: フォント
nl_nl: Lettertypen
pl_pl: Czcionki
pt_br: Fontes
ro_ro: Fonturi
ru_ru: Шрифты
sv_se: Teckensnitt
tr_tr: Yazı tipleri

source: Font Family
cs_cz: Druh fontu
de_de: Schriftfamilie
el_gr: Οικογένεια γραμματοσειρών
es_uy: Familia de fuentes
he_il: משפחת גופנים
hu_hu: Betûkészlet család
id_id: Font keluarga
it_it: Famiglia di caratteri
ja_jp: フォント ファミリ
nl_nl: Lettertypefamilie
pl_pl: Rodzina czcionek
pt_br: Família de fontes
ro_ro: Familia de fonturi
ru_ru: Семейство шрифтов
tr_tr: Yazı tipi ailesi

source: Header Font Size
cs_cz: Velikost fontu hlavičky
de_de: Header-Schriftgröße
el_gr: Μέγεθος γραμματοσειράς επικεφαλίδας
es_uy: Tamaño de la fuente de encabezado
he_il: גודל גופן של כותרת
hu_hu: Fejléc betűmérete
id_id: Ukuran Font header
it_it: Dimensione carattere intestazione
ja_jp: ヘッダーのフォント サイズ
nl_nl: Tekengrootte van de kop
pl_pl: Rozmiar czcionki nagłówka
pt_br: Tamanho da fonte de cabeçalho
ro_ro: Dimensiune de Font antet
ru_ru: Размер шрифта заголовка
sv_se: Rubriken teckenstorlek
tr_tr: Başlık yazı tipi boyutu

source: Fieldset Font Size
cs_cz: Velikost fontu v poli Fieldset
de_de: Fieldset-Schriftgröße
el_gr: Μέγεθος γραμματοσειράς σύνολο πεδίων
es_uy: Tamaño de fuente FIELDSET
he_il: גודל גופן ערכת שדות
hu_hu: Mezőcsoport betűméret
id_id: Ukuran fieldset Font
it_it: Dimensione carattere fieldset
ja_jp: フィールドのフォント サイズ
nl_nl: Veldset-tekengrootte
pl_pl: Rozmiar czcionki fieldset
pt_br: Tamanho da fonte de conjunto de campos
ro_ro: Dimensiunea fontului fieldset
ru_ru: Размер шрифта fieldset
sv_se: Fieldset teckenstorlek
tr_tr: Fieldset yazı tipi boyutu

source: Section Font Size
cs_cz: Velikost fontu sekce
de_de: Section Schriftgröße
el_gr: Ενότητα μέγεθος γραμματοσειράς
es_uy: Tamaño de la fuente de sección
he_il: גודל הגופן של סעיף
hu_hu: Szakasz betűméret
id_id: Bagian Ukuran Font
it_it: Sezione Font Size
ja_jp: セクションのフォント サイズ
nl_nl: Sectie tekengrootte
pl_pl: Rozmiar czcionki w sekcji
pt_br: Tamanho da fonte de seção
ro_ro: Secţiunea Mãrime
ru_ru: В разделе Размер шрифта
sv_se: Avsnitt teckenstorlek
tr_tr: Bölümünde yazı tipi boyutunu

source: Text Font Size
cs_cz: Velikost fontu textu
de_de: Textschriftgröße
el_gr: Μέγεθος γραμματοσειράς κειμένου
es_uy: Tamaño de la fuente de texto
he_il: גודל הגופן של טקסט
hu_hu: Szöveges betűméret
id_id: Ukuran Font teks
it_it: Dimensione del Font di testo
ja_jp: テキストのフォント サイズ
nl_nl: Tekengrootte
pl_pl: Rozmiar czcionki tekstu
pt_br: Tamanho de fonte do texto
ro_ro: Dimensiune de Font text
ru_ru: Размер шрифта текста
sv_se: Textstorlek
tr_tr: Metin yazı tipi boyutu

source: Footer Font Size
cs_cz: Velikost fontu zápatí
de_de: Footer-Schriftgröße
el_gr: Υποσέλιδο μέγεθος γραμματοσειράς
es_uy: Tamaño de la fuente de pie de página
he_il: גודל גופן של כותרת תחתונה
hu_hu: Élőláb betűméretét
id_id: Ukuran Font footer
it_it: Dimensione del carattere di piè di pagina
ja_jp: フッターのフォント サイズ
nl_nl: Voettekst tekengrootte
pl_pl: Stopki rozmiar czcionki
pt_br: Tamanho da fonte de rodapé
ro_ro: Dimensiune de Font subsol
ru_ru: Размер шрифта нижнего колонтитула
sv_se: Sidfot teckenstorlek
tr_tr: Altbilgi yazı tipi boyutu

source: Settings
cs_cz: Nastavení
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_uy: Configuración
he_il: הגדרות
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Параметры
sv_se: Inställningar
tr_tr: Ayarlar

source: Email Format
cs_cz: Formát emailu
el_gr: Μορφή ηλεκτρονικού ταχυδρομείου
es_uy: Formato de correo electrónico
he_il: בפורמט דוא
hu_hu: E-mail formátum
it_it: Formato e-mail
ja_jp: 電子メールの形式
nl_nl: E-mailformaat
pl_pl: Format wiadomości e-mail
pt_br: Formato de e-mail
ro_ro: Poştă electronică Format
ru_ru: Формат электронной почты
sv_se: E-Format
tr_tr: E-posta biçimi

source: Link back to Visual Form Builder?
cs_cz: Zobrazit odkaz na Visual Form Builder?
de_de: Link zum Visual Form Builder anzeigen?
el_gr: Σύνδεση πίσω σε οπτική μορφή οικοδόμος;
es_uy: ¿Relación Visual Form Builder?
he_il: קישורים לאחור חזותי הטפסים?
hu_hu: Link vissza vizuális Form Builder?
id_id: Link kembali ke Visual Form Builder?
it_it: Link al Visual Form Builder?
ja_jp: 視覚的なフォーム ビルダーに戻ってリンクですか？
nl_nl: Link terug naar Visual Form Builder?
pl_pl: Link do wizualnych Form Builder?
pt_br: Link para o construtor de forma Visual?
ro_ro: Link-ul înapoi la constructor de formă vizuală?
ru_ru: Ссылка на визуальный конструктор формы?
sv_se: Länka tillbaka till visuell Form Builder?
tr_tr: Geri görsel Form Builder için bağlantı?

source: Additional Footer Text
cs_cz: Další text v zápatí
de_de: Zusätzliche Footertext
el_gr: Κείμενο υποσέλιδου πρόσθετες
es_uy: Texto de pie de página adicional
he_il: טקסט כותרת תחתונה נוספים
hu_hu: További lábléc szöveg
id_id: Teks Footer tambahan
it_it: Testo del piè di pagina aggiuntiva
ja_jp: 追加のフッター テキスト
nl_nl: Extra voettekst
pl_pl: Tekst dodatkowe stopki
pt_br: Texto de rodapé adicionais
ro_ro: Suplimentar subsol Text
ru_ru: Дополнительные колонтитул текст
sv_se: Ytterligare sidfottext
tr_tr: Ek altbilgi metni

source: Save Changes
cs_cz: Uložit změny
de_de: Änderungen speichern
el_gr: Αποθηκεύστε τις αλλαγές
es_uy: Guardar cambios
he_il: לשמור את השינויים
hu_hu: Módosítások mentése
id_id: Simpan perubahan
it_it: Salvare le modifiche
ja_jp: 変更を保存します。
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
pt_br: Salvar alterações
ro_ro: Salvaţi modificările
ru_ru: Сохранить изменения
sv_se: Spara ändringar
tr_tr: Değişiklikleri kaydetme

source: Save options to view your recent changes.
cs_cz: Ulož nastavení pro zobrazení změn.
de_de: Speichern Sie, um Ihre letzten Änderungen anzuzeigen.
el_gr: Αποθηκεύσετε τις επιλογές για να δείτε τις πρόσφατες αλλαγές.
es_uy: Guardar las opciones para ver los cambios recientes.
he_il: שמירת אפשרויות כדי להציג את השינויים האחרונים שלך.
hu_hu: Beállítások megtekintése a legutóbbi módosítások mentése.
id_id: Simpan pilihan untuk melihat perubahan terbaru Anda.
it_it: Salva le opzioni per visualizzare le modifiche recenti.
ja_jp: 最近の変更を表示するオプションを保存します。
nl_nl: Sla uw formulier op om de laatste wijzigingen te bekijken.
pl_pl: Zapisz opcje, aby zobaczyć swoje ostatnie zmiany.
pt_br: Salve opções para ver as alterações recentes.
ro_ro: Salva de opţiuni pentru a vizualiza modificările recente.
ru_ru: Сохраните параметры для просмотра последних изменений.
sv_se: Spara alternativ för att Visa senaste ändringarna.
tr_tr: Kaydetme seçenekleri yaptığınız son değişiklikleri göremez.

source: Back to Entries
cs_cz: Zpátky na vstupy
de_de: Zurück zu den Einträgen
el_gr: Πίσω με εγγραφές
es_uy: Volver a las entradas
he_il: חזרה לערכי
hu_hu: Vissza a tételek
id_id: Kembali ke entri
it_it: Torna a voci
ja_jp: エントリに戻る
nl_nl: Terug naar ingezonden formulieren
pl_pl: Wróć do wpisów
pt_br: Voltar para entradas
ro_ro: Înapoi la intrări
ru_ru: Вернуться к записи
sv_se: Tillbaka till transaktioner
tr_tr: Geri girişine

source: Entry
cs_cz: Vyplnění
de_de: Eintrag
el_gr: Εγγραφή
es_uy: Entrada
he_il: כניסה
hu_hu: Bejegyzés
id_id: Catatan
it_it: Voce
ja_jp: エントリ
nl_nl: Post
pl_pl: Wpis
pt_br: Entrada
ro_ro: Intrare
ru_ru: Вход
sv_se: Posten
tr_tr: Giriş

source: Form Title
cs_cz: Název formuláře
de_de: Formulartitel
el_gr: Μορφή τίτλου
es_uy: Título del formulario
he_il: כותרת טופס
hu_hu: Forma megnevezése
id_id: Bentuk judul
it_it: Titolo del modulo
ja_jp: フォームのタイトル
nl_nl: Titel van het formulier
pl_pl: Tytuł formularza
pt_br: Título do formulário
ro_ro: Formularul titlului
ru_ru: Название формы
sv_se: Formuläret titel
tr_tr: Form Başlığı

source: Date Submitted
cs_cz: Datum vložení
de_de: Abgesendet am
el_gr: Ημερομηνία
es_uy: Fecha del envío
he_il: תאריך נאספו
hu_hu: Benyújtásának napjáig
id_id: Tanggal disampaikan
it_it: Data inserita
ja_jp: 提出日
nl_nl: Verzendingsdatum
pl_pl: Data
pt_br: Data apresentada
ro_ro: Data prezentării
ru_ru: Дата представления
sv_se: Dag in
tr_tr: Gönderilen Tarih

source: IP Address
cs_cz: IP Adresa
de_de: IP-Adresse
el_gr: Διεύθυνση IP
es_uy: Dirección IP
he_il: כתובת ה-IP
hu_hu: IP-cím
id_id: Alamat IP
it_it: Indirizzo IP
ja_jp: IP アドレス
nl_nl: IP-adres
pl_pl: Adres IP
pt_br: Endereço IP
ro_ro: Adresă IP
ru_ru: IP-адрес
sv_se: IP-adress
tr_tr: IP adresi

source: Email Subject
cs_cz: Předmět emailu
de_de: E-Mail-Betreff
el_gr: Θέμα ηλεκτρονικού ταχυδρομείου
es_uy: Tema de correo electrónico
he_il: נושא דוא
hu_hu: E-mail tárgya
id_id: Subjek email
it_it: E-mail soggetto
ja_jp: メールの件名
nl_nl: E-mailonderwerp
pl_pl: Poczta elektroniczna podległy
pt_br: Assunto do email
ro_ro: Subiect
ru_ru: Тема сообщения
sv_se: E ämne
tr_tr: E-posta konu

source: Sender Name
cs_cz: Jméno odesílatele
de_de: Name des Absenders
el_gr: Όνομα αποστολέα
es_uy: Nombre del remitente
he_il: שם השולח
hu_hu: A feladó neve
id_id: Nama pengirim
it_it: Nome mittente
ja_jp: 送信者名
nl_nl: Afzendernaam
pl_pl: Imię i nazwisko nadawcy
pt_br: Nome do remetente
ro_ro: Numele expeditorului
ru_ru: Имя отправителя
sv_se: Avsändarens namn
tr_tr: Gönderenin adı

source: Sender Email
cs_cz: Email odesílatele
de_de: E-Mail des Absenders
el_gr: Ηλεκτρονικό ταχυδρομείο αποστολέα
es_uy: Correo electrónico del remitente
he_il: אי-מייל השולח
hu_hu: Feladó e-mailben
id_id: Email pengirim
it_it: Email mittente
ja_jp: 送信者の電子メール
nl_nl: E-mailafzender
pl_pl: E-mail nadawcy
pt_br: E-mail do remetente
ro_ro: Expeditorul Email
ru_ru: Отправителя электронной почты
sv_se: Avsändare Email
tr_tr: Gönderenin e-posta

source: Emailed To
cs_cz: Odesláno na email
de_de: Per e-Mail an
el_gr: Ηλεκτρονικό ταχυδρομείο σε
es_uy: Por correo electrónico a
he_il: בדוא ל
hu_hu: E-mailben
id_id: Diemail ke
it_it: Inviato via email a
ja_jp: メールで送信
nl_nl: Per e-mail naar
pl_pl: E-mailem
pt_br: Enviado por email para
ro_ro: Prin e-mail la
ru_ru: По электронной почте
sv_se: Mailade till
tr_tr: E-postayla

source: Notes
cs_cz: Poznámky
de_de: Notizen
el_gr: Σημειώσεις
es_uy: Notas
he_il: הערות
hu_hu: Jegyzetek
id_id: Catatan
it_it: Note
ja_jp: メモ
nl_nl: Notities
pl_pl: Notatki
pt_br: Notas
ro_ro: Note
ru_ru: Примечания
sv_se: Anteckningar
tr_tr: Notlar

source: Edit
cs_cz: Upravit
de_de: Bearbeiten
el_gr: Επεξεργασία
es_uy: Editar
he_il: עריכה
hu_hu: Szerkesztése
id_id: Mengedit
it_it: Modifica
ja_jp: 編集
nl_nl: Bewerken
pl_pl: Edycja
pt_br: Editar
ro_ro: Editare
ru_ru: Редактировать
sv_se: Redigera
tr_tr: Düzenle

source: View
cs_cz: Náhled
de_de: Ansicht
el_gr: Θέα
es_uy: Vista
he_il: תצוגה
hu_hu: Nézet
id_id: Pemandangan
it_it: Vista
ja_jp: ビュー
nl_nl: Weergave
pl_pl: Widok
pt_br: Vista
ro_ro: Vezi
ru_ru: Вид
sv_se: Visa
tr_tr: Görünüm

source: Not Spam
cs_cz: Není spam
de_de: Kein Spam
el_gr: Δεν Spam
es_uy: No Spam
he_il: לא דואר זבל
hu_hu: Nem Spam
id_id: Bukan Spam
it_it: Non Spam
ja_jp: スパムではないです。
nl_nl: Geen Spam
pl_pl: Nie spamuj
pt_br: Não é Spam
ro_ro: Nu spam-ul
ru_ru: Не спам
sv_se: Inte Spam
tr_tr: Spam değil

source: Delete Permanently
cs_cz: Vymazat navždy
de_de: Dauerhaft löschen
el_gr: Διαγράψετε οριστικά
es_uy: Eliminar de forma permanente
he_il: מחק לצמיתות
hu_hu: Végleges törlése
id_id: Menghapus secara permanen
it_it: Eliminare in modo permanente
ja_jp: 完全に削除します。
nl_nl: Permanent verwijderen
pl_pl: Trwale usunąć
pt_br: Excluir permanentemente
ro_ro: Şterge permanent
ru_ru: Окончательно удалить
sv_se: Ta bort permanent
tr_tr: Kalıcı olarak sil

source: Trash
cs_cz: Koš
de_de: Papierkorb
el_gr: Σκουπίδια
es_uy: Basura
he_il: פח אשפה
hu_hu: Kuka
id_id: Sampah
it_it: Cestino
ja_jp: ゴミ箱
nl_nl: Prullenbak
pl_pl: Śmieci
pt_br: Lixo
ro_ro: Coşul de gunoi
ru_ru: Корзина
sv_se: Papperskorgen
tr_tr: Çöp kutusu

source: Restore
cs_cz: Obnovit
de_de: Wiederherstellen
el_gr: Επαναφορά
es_uy: Restaurar
he_il: שחזור
hu_hu: Visszaállítás
id_id: Mengembalikan
it_it: Ripristino
ja_jp: 復元
nl_nl: Herstellen
pl_pl: Przywracanie
pt_br: Restauração
ro_ro: Restaurare
ru_ru: Восстановление
sv_se: Återställa
tr_tr: Geri yükleme

source: Form
cs_cz: Formulář
de_de: Formular
el_gr: Μορφή
es_uy: Forma
he_il: טופס
hu_hu: Űrlap
id_id: Bentuk
it_it: Modulo
ja_jp: フォーム
nl_nl: Formulier
pl_pl: Formularz
pt_br: Formulário
ro_ro: Forma
ru_ru: Форма
tr_tr: Formu

source: Entry ID
cs_cz: ID Vyplnění
de_de: Eintrags-ID
el_gr: Αναγνωριστικό καταχώρησης
es_uy: ID de entrada
he_il: מזהה הערך
hu_hu: Bejegyzés azonosítója
id_id: ID entri
it_it: ID voce
ja_jp: エントリ ID
nl_nl: Item-ID
pl_pl: ID wpisu
pt_br: ID de entrada
ro_ro: ID-ul intrării
ru_ru: Код записи
sv_se: Startpost-ID
tr_tr: Girdi kimliği

source: All <span class="count">(<span class="pending-count">%s</span>)</span>
de_de: Alle <span class="count">(<span class="pending-count">%s</span>)</span>
nl_nl: Alle <span class="count">(<span class="pending-count">%s</span>)</span>

source: Trash <span class="count">(<span class="trash-count">%s</span>)</span>
de_de: Papierkorb <span class="count">(<span class="trash-count">%s</span>)</span>
el_gr: Σκουπίδια <span class="count">(<span class="trash-count">%s</span>)</span>
es_uy: Basura <span class=\"count\">(<span class=\"trash-count\">%s</span>)</span>
he_il: האשפה <span class="count">(<span class="trash-count">%s</span>)</span>
hu_hu: Kuka <span class=\"count\">(<span class=\"trash-count\">%s</span>)</span>
id_id: Sampah <span class="count">(<span class="trash-count">%s</span>)</span>
it_it: Cestino <span class="count">(<span class="trash-count">%s</span>)</span>
ja_jp: ゴミ箱<span class="count">(<span class="trash-count">%s</span>)</span>
nl_nl: Prullenbak <span class="count">(<span class="trash-count">%s</span>)</span>
pl_pl: Śmieci <span class="count">(<span class="trash-count">%s</span>)</span>
pt_br: Lixo <span class="count">(<span class="trash-count">%s</span>)</span>
ro_ro: Coşul de gunoi <span class="count">(<span class="trash-count">%s</span>)</span>
ru_ru: Корзина <span class="count">(<span class="trash-count">%s</span>)</span>
sv_se: Papperskorgen <span class="count">(<span class="trash-count">%s</span>)</span>
tr_tr: Çöp <span class="count">(<span class="trash-count">%s</span>)</span>
